Repository: im-ping/nping-openwrt
Catalog: applications/luci-app-nping-agent/po/*/nping-agent.po
Languages: ar, bg, bn_bd, ca, cs, da, de, el, es, fa, fi, fil, fr, he, hi, hu, it, ja, lt, ms, nb_no, nl, pl, pt, ro, ru, sk, sv, tr, uk, vi

source: Checking service status...
ar: جاري التحقق من حالة الخدمة...
bg: Проверка на състоянието на услугата...
bn_bd: সার্ভিসের অবস্থা পরীক্ষা করা হচ্ছে...
ca: Comprovant l'estat del servei...
cs: Kontrola stavu služby...
da: Kontrollerer tjenestestatus...
de: Überprüfe Servicestatus...
el: Έλεγχος κατάστασης υπηρεσίας...
es: Comprobando estado del servicio...
fa: در حال بررسی وضعیت سرویس...
fi: Tarkistetaan palvelun tilaa...
fil: Sinusuri ang kalagayan ng serbisyo...
fr: Vérification de l'état du service...
he: בודק סטטוס שירות...
hi: सेवा की स्थिति की जांच की जा रही है...
hu: Szolgáltatás állapotának ellenőrzése...
it: Controllo dello stato del servizio...
ja: サービス状態を確認中...
lt: Tikrinama paslaugos būsena...
ms: Memeriksa status perkhidmatan...
nb_no: Sjekker tjenestestatus...
nl: Servicestatus controleren...
pl: Sprawdzanie statusu usługi...
pt: A verificar o estado do serviço...
ro: Se verifică starea serviciului...
ru: Проверка состояния службы...
sk: Kontrola stavu služby...
sv: Kontrollerar tjänstens status...
tr: Servis durumu kontrol ediliyor...
uk: Перевірка статусу служби...
vi: Đang kiểm tra trạng thái dịch vụ...

source: Configuration write failed: Cannot create configuration file
ar: فشل كتابة التكوين: لا يمكن إنشاء ملف التكوين
bg: Грешка при записване на конфигурацията: Не може да се създаде конфигурационен файл
bn_bd: কনফিগারেশন লেখা ব্যর্থ হয়েছে: কনফিগারেশন ফাইল তৈরি করা যাচ্ছে না
ca: Error en escriure la configuració: No es pot crear el fitxer de configuració
cs: Zápis konfigurace selhal: Nelze vytvořit konfigurační soubor
da: Konfigurationsskrivning mislykkedes: Kan ikke oprette konfigurationsfil
de: Konfiguration konnte nicht geschrieben werden: Konfigurationsdatei kann nicht erstellt werden
el: Αποτυχία εγγραφής ρυθμίσεων: Δεν είναι δυνατή η δημιουργία αρχείου ρυθμίσεων
es: Error de escritura de configuración: No se puede crear el archivo de configuración
fa: نوشتن پیکربندی ناموفق بود: نمی‌توان فایل پیکربندی را ایجاد کرد
fi: Määritystiedoston kirjoitus epäonnistui: Määritystiedostoa ei voida luoda
fil: Nabigo ang pagsulat ng configuration: Hindi makagawa ng file ng configuration
fr: Échec de l'écriture de la configuration : Impossible de créer le fichier de configuration
he: כתיבת קונפיגורציה נכשלה: לא ניתן ליצור קובץ קונפיגורציה
hi: कॉन्फ़िगरेशन लिखने में विफल: कॉन्फ़िगरेशन फ़ाइल नहीं बनाई जा सकती
hu: Konfigurációs írás sikertelen: Nem lehet létrehozni a konfigurációs fájlt
it: Scrittura configurazione fallita: Impossibile creare il file di configurazione
ja: 設定の書き込みに失敗しました：設定ファイルを作成できません
lt: Konfigūracijos įrašymas nepavyko: Negalima sukurti konfigūracijos failo
ms: Penulisan konfigurasi gagal: Tidak dapat mencipta fail konfigurasi
nb_no: Konfigurasjonsskrivning mislyktes: Kan ikke opprette konfigurasjonsfil
nl: Configuratie schrijven mislukt: Kan configuratiebestand niet aanmaken
pl: Błąd zapisu konfiguracji: Nie można utworzyć pliku konfiguracyjnego
pt: Falha ao escrever configuração: Não é possível criar o ficheiro de configuração
ro: Scrierea configurației a eșuat: Nu se poate crea fișierul de configurare
ru: Ошибка записи конфигурации: Невозможно создать файл конфигурации
sk: Zápis konfigurácie zlyhal: Nemožno vytvoriť konfiguračný súbor
sv: Konfigurationsändring misslyckades: Kan inte skapa konfigurationsfil
tr: Yapılandırma yazma başarısız: Yapılandırma dosyası oluşturulamıyor
uk: Помилка запису конфігурації: Неможливо створити файл конфігурації
vi: Ghi cấu hình thất bại: Không thể tạo tệp cấu hình

source: Configure NPing node service on this device
ar: تكوين خدمة عقدة NPing على هذا الجهاز
bg: Конфигуриране на услугата NPing на това устройство
bn_bd: এই ডিভাইসে NPing নোড সার্ভিস কনফিগার করুন
ca: Configureu el servei de node NPing en aquest dispositiu
cs: Konfigurace služby NPing node na tomto zařízení
da: Konfigurer NPing-nodetjeneste på denne enhed
de: NPing-Knotendienst auf diesem Gerät konfigurieren
el: Ρύθμιση υπηρεσίας κόμβου NPing σε αυτή τη συσκευή
es: Configurar servicio de nodo NPing en este dispositivo
fa: پیکربندی سرویس گره NPing در این دستگاه
fi: Määritä NPing-solmupalvelu tälle laitteelle
fil: I-configure ang serbisyo ng NPing node sa device na ito
fr: Configurer le service de nœud NPing sur cet appareil
he: הגדר שירות צומת NPing במכשיר זה
hi: इस डिवाइस पर NPing नोड सेवा को कॉन्फ़िगर करें
hu: NPing csomópont szolgáltatás konfigurálása ezen az eszközön
it: Configura il servizio nodo NPing su questo dispositivo
ja: このデバイスでNPingノードサービスを設定する
lt: Konfigūruoti NPing mazgo paslaugą šiame įrenginyje
ms: Konfigurasikan perkhidmatan nod NPing pada peranti ini
nb_no: Konfigurer NPing nodetjeneste på denne enheten
nl: Configureer NPing-nodeservice op dit apparaat
pl: Skonfiguruj usługę węzła NPing na tym urządzeniu
pt: Configurar o serviço do nó NPing neste dispositivo
ro: Configurați serviciul de nod NPing pe acest dispozitiv
ru: Настройка службы узла NPing на этом устройстве
sk: Nastavenie služby NPing node na tomto zariadení
sv: Konfigurera NPing-nodtjänst på denna enhet
tr: Bu cihazda NPing düğüm servisini yapılandırın
uk: Налаштувати службу вузла NPing на цьому пристрої
vi: Cấu hình dịch vụ nút NPing trên thiết bị này

source: Device Architecture
ar: بنية الجهاز
bg: Архитектура на устройството
bn_bd: ডিভাইস আর্কিটেকচার
ca: Arquitectura del dispositiu
cs: Architektura zařízení
da: Enhedsarkitektur
de: Gerätearchitektur
el: Αρχιτεκτονική Συσκευής
es: Arquitectura del dispositivo
fa: معماری دستگاه
fi: Laitteen arkkitehtuuri
fil: Arkitektura ng Device
fr: Architecture de l'appareil
he: ארכיטקטורת המכשיר
hi: डिवाइस आर्किटेक्चर
hu: Eszköz architektúra
it: Architettura del dispositivo
ja: デバイスアーキテクチャ
lt: Įrenginio architektūra
ms: Seni Bina Peranti
nb_no: Enhetsarkitektur
nl: Apparaatarchitectuur
pl: Architektura urządzenia
pt: Arquitetura do Dispositivo
ro: Arhitectura dispozitivului
ru: Архитектура устройства
sk: Architektúra zariadenia
sv: Enhetsarkitektur
tr: Cihaz Mimarisi
uk: Архітектура пристрою
vi: Kiến trúc thiết bị

source: Device registered successfully
ar: تم تسجيل الجهاز بنجاح
bg: Устройството е регистрирано успешно
bn_bd: ডিভাইস সফলভাবে নিবন্ধিত হয়েছে
ca: Dispositiu registrat correctament
cs: Zařízení bylo úspěšně zaregistrováno
da: Enheden er blevet registreret med succes
de: Gerät erfolgreich registriert
el: Η συσκευή καταχωρήθηκε με επιτυχία
es: Dispositivo registrado con éxito
fa: دستگاه با موفقیت ثبت شد
fi: Laite rekisteröity onnistuneesti
fil: Matagumpay na narehistro ang device
fr: Appareil enregistré avec succès
he: המכשיר נרשם בהצלחה
hi: डिवाइस सफलतापूर्वक पंजीकृत किया गया
hu: Az eszköz sikeresen regisztrálva
it: Dispositivo registrato con successo
ja: デバイスが正常に登録されました
lt: Įrenginys sėkmingai užregistruotas
ms: Peranti berjaya didaftarkan
nb_no: Enheten er registrert vellykket
nl: Apparaat succesvol geregistreerd
pl: Urządzenie zostało pomyślnie zarejestrowane
pt: Dispositivo registado com sucesso
ro: Dispozitiv înregistrat cu succes
ru: Устройство успешно зарегистрировано
sk: Zariadenie bolo úspešne zaregistrované
sv: Enheten har registrerats framgångsrikt
tr: Cihaz başarıyla kaydedildi
uk: Пристрій успішно зареєстровано
vi: Thiết bị đã đăng ký thành công

source: Download failed: Cannot retrieve node program
ar: فشل التنزيل: لا يمكن استرداد برنامج العقدة
bg: Грешка при изтегляне: Не може да се извлече програмата на възела
bn_bd: ডাউনলোড ব্যর্থ হয়েছে: নোড প্রোগ্রাম পুনরুদ্ধার করা যাচ্ছে না
ca: La descàrrega ha fallat: No es pot recuperar el programa del node
cs: Stahování selhalo: Nelze získat program uzlu
da: Download mislykkedes: Kan ikke hente nodeprogram
de: Download fehlgeschlagen: Knotenprogramm kann nicht abgerufen werden
el: Αποτυχία λήψης: Δεν είναι δυνατή η ανάκτηση του προγράμματος κόμβου
es: Descarga fallida: No se puede recuperar el programa del nodo
fa: دانلود ناموفق بود: نمی‌توان برنامه گره را دریافت کرد
fi: Lataus epäonnistui: Solmuohjelmaa ei voida hakea
fil: Nabigo ang pag-download: Hindi makuha ang node program
fr: Échec du téléchargement : Impossible de récupérer le programme du nœud
he: ההורדה נכשלה: לא ניתן לאחזר את תוכנית הצומת
hi: डाउनलोड विफल: नोड प्रोग्राम प्राप्त नहीं कर सकते
hu: Letöltés sikertelen: Nem lehet letölteni a csomópont programot
it: Download fallito: Impossibile recuperare il programma nodo
ja: ダウンロード失敗：ノードプログラムを取得できません
lt: Atsisiuntimas nepavyko: Negalima gauti mazgo programos
ms: Muat turun gagal: Tidak dapat mengambil program nod
nb_no: Nedlasting mislyktes: Kan ikke hente nodeprogrammet
nl: Download mislukt: Kan nodeprogramma niet ophalen
pl: Pobieranie nie powiodło się: Nie można pobrać programu węzła
pt: Falha no download: Não é possível recuperar o programa do nó
ro: Descărcare eșuată: Nu se poate prelua programul de nod
ru: Ошибка загрузки: Невозможно получить программу узла
sk: Stiahnutie zlyhalo: Nemožno získať program node
sv: Nedladdning misslyckades: Kan inte hämta nodprogrammet
tr: İndirme başarısız: Düğüm programı alınamıyor
uk: Помилка завантаження: Неможливо отримати програму вузла
vi: Tải xuống thất bại: Không thể lấy chương trình nút

source: Download installation failed:
ar: فشل تثبيت التنزيل:
bg: Неуспешно инсталиране на изтеглянето:
bn_bd: ডাউনলোড ইনস্টলেশন ব্যর্থ হয়েছে:
ca: La instal·lació de la descàrrega ha fallat:
cs: Instalace stažení selhala:
da: Download-installation mislykkedes:
de: Download-Installation fehlgeschlagen:
el: Αποτυχία εγκατάστασης λήψης:
es: Falló la instalación de la descarga:
fa: نصب دانلود ناموفق بود:
fi: Latauksen asennus epäonnistui:
fil: Nabigo ang pag-install ng download:
fr: Échec de l'installation du téléchargement :
he: התקנת ההורדה נכשלה:
hi: डाउनलोड स्थापना विफल:
hu: Letöltés telepítése sikertelen:
it: Installazione download fallita:
ja: ダウンロードインストール失敗：
lt: Atsisiuntimo diegimas nepavyko:
ms: Pemasangan muat turun gagal:
nb_no: Nedlastingsinstallasjon mislyktes:
nl: Downloadinstallatie mislukt:
pl: Instalacja pobierania nie powiodła się:
pt: Falha na instalação do download:
ro: Instalarea descărcării a eșuat:
ru: Установка загрузки не удалась:
sk: Inštalácia stiahnutia zlyhala:
sv: Nedladdningsinstallation misslyckades:
tr: İndirme kurulumu başarısız oldu:
uk: Помилка встановлення завантаження:
vi: Cài đặt tải xuống thất bại:

source: Download or installation failed
ar: فشل التنزيل أو التثبيت
bg: Неуспешно изтегляне или инсталиране
bn_bd: ডাউনলোড বা ইনস্টলেশন ব্যর্থ হয়েছে
ca: La descàrrega o la instal·lació han fallat
cs: Stahování nebo instalace selhaly
da: Download eller installation mislykkedes
de: Download oder Installation fehlgeschlagen
el: Αποτυχία λήψης ή εγκατάστασης
es: Falló la descarga o instalación
fa: دانلود یا نصب ناموفق بود
fi: Lataus tai asennus epäonnistui
fil: Nabigo ang pag-download o pag-install
fr: Échec du téléchargement ou de l'installation
he: ההורדה או ההתקנה נכשלה
hi: डाउनलोड या स्थापना विफल
hu: Letöltés vagy telepítés sikertelen
it: Download o installazione fallita
ja: ダウンロードまたはインストールに失敗しました
lt: Atsisiuntimas arba diegimas nepavyko
ms: Muat turun atau pemasangan gagal
nb_no: Nedlasting eller installasjon mislyktes
nl: Download of installatie mislukt
pl: Pobieranie lub instalacja zakończone niepowodzeniem
pt: Falha no download ou instalação
ro: Descărcarea sau instalarea a eșuat
ru: Ошибка загрузки или установки
sk: Stiahnutie alebo inštalácia zlyhala
sv: Nedladdning eller installation misslyckades
tr: İndirme veya kurulum başarısız oldu
uk: Помилка завантаження або встановлення
vi: Tải xuống hoặc cài đặt thất bại

source: Downloading and Installing...
ar: جاري التنزيل والتثبيت...
bg: Изтегляне и инсталиране...
bn_bd: ডাউনলোড ও ইনস্টল করা হচ্ছে...
ca: Descarregant i instal·lant...
cs: Stahování a instalace...
da: Downloader og installerer...
de: Herunterladen und Installieren...
el: Λήψη και Εγκατάσταση...
es: Descargando e instalando...
fa: در حال دانلود و نصب...
fi: Ladataan ja asennetaan...
fil: Nagda-download at Nag-i-install...
fr: Téléchargement et installation en cours...
he: מוריד ומתקין...
hi: डाउनलोड और स्थापित किया जा रहा है...
hu: Letöltés és telepítés...
it: Download e installazione in corso...
ja: ダウンロードとインストール中...
lt: Atsisiunčiama ir diegiama...
ms: Memuat turun dan Memasang...
nb_no: Laster ned og installerer...
nl: Downloaden en installeren...
pl: Pobieranie i instalowanie...
pt: A descarregar e instalar...
ro: Se descarcă și se instalează...
ru: Загрузка и установка...
sk: Sťahovanie a inštalácia...
sv: Laddar ner och installerar...
tr: İndiriliyor ve Kuruluyor...
uk: Завантаження та встановлення...
vi: Đang tải xuống và cài đặt...

source: Downloading and installing NPing node program, please wait...
ar: جاري تنزيل وتثبيت برنامج عقدة NPing، يرجى الانتظار...
bg: Изтегляне и инсталиране на програмата NPing node, моля изчакайте...
bn_bd: NPing নোড প্রোগ্রাম ডাউনলোড ও ইনস্টল করা হচ্ছে, অনুগ্রহ করে অপেক্ষা করুন...
ca: Descarregant i instal·lant el programa de node NPing, espereu si us plau...
cs: Stahování a instalace programu NPing node, prosím čekejte...
da: Downloader og installerer NPing-nodeprogram, vent venligst...
de: NPing-Knotenprogramm wird heruntergeladen und installiert, bitte warten...
el: Λήψη και εγκατάσταση προγράμματος κόμβου NPing, παρακαλώ περιμένετε...
es: Descargando e instalando el programa de nodo NPing, por favor espere...
fa: در حال دانلود و نصب برنامه گره NPing، لطفا صبر کنید...
fi: Ladataan ja asennetaan NPing-solmuohjelmaa, odota...
fil: Nagda-download at nag-i-install ng NPing node program, mangyaring maghintay...
fr: Téléchargement et installation du programme de nœud NPing, veuillez patienter...
he: מוריד ומתקין את תוכנית צומת NPing, אנא המתן...
hi: NPing नोड प्रोग्राम डाउनलोड और स्थापित किया जा रहा है, कृपया प्रतीक्षा करें...
hu: NPing csomópont program letöltése és telepítése, kérjük várjon...
it: Download e installazione del programma nodo NPing in corso, attendere prego...
ja: NPingノードプログラムをダウンロードしてインストール中です。お待ちください...
lt: Atsisiunčiama ir diegiama NPing mazgo programa, prašome palaukti...
ms: Memuat turun dan memasang program nod NPing, sila tunggu...
nb_no: Laster ned og installerer NPing nodeprogram, vennligst vent...
nl: NPing-nodeprogramma downloaden en installeren, even geduld...
pl: Pobieranie i instalowanie programu węzła NPing, proszę czekać...
pt: A descarregar e instalar o programa do nó NPing, por favor aguarde...
ro: Se descarcă și se instalează programul de nod NPing, vă rugăm să așteptați...
ru: Загрузка и установка программы узла NPing, пожалуйста, подождите...
sk: Sťahovanie a inštalácia programu NPing node, prosím čakajte...
sv: Laddar ner och installerar NPing-nodprogrammet, vänligen vänta...
tr: NPing düğüm programı indiriliyor ve kuruluyor, lütfen bekleyin...
uk: Завантаження та встановлення програми вузла NPing, будь ласка, зачекайте...
vi: Đang tải xuống và cài đặt chương trình nút NPing, vui lòng đợi...

source: Enable
ar: تمكين
bn_bd: সক্রিয় করুন
ca: Activar
cs: Povolit
fa: فعال کردن
fi: Ota käyttöön
fil: Paganahin
fr: Activer
hi: सक्षम
ja: 有効化
lt: Įjungti
ms: Aktifkan
nb_no: Aktiver
pt: Ativar
ru: Включить
sk: Povoliť
vi: Bật

source: File does not exist
ar: الملف غير موجود
bg: Файлът не съществува
bn_bd: ফাইল বিদ্যমান নেই
ca: El fitxer no existeix
cs: Soubor neexistuje
da: Filen findes ikke
de: Datei existiert nicht
el: Το αρχείο δεν υπάρχει
es: El archivo no existe
fa: فایل وجود ندارد
fi: Tiedostoa ei ole olemassa
fil: Hindi umiiral ang file
fr: Le fichier n'existe pas
he: הקובץ אינו קיים
hi: फ़ाइल मौजूद नहीं है
hu: A fájl nem létezik
it: Il file non esiste
ja: ファイルが存在しません
lt: Failas neegzistuoja
ms: Fail tidak wujud
nb_no: Filen eksisterer ikke
nl: Bestand bestaat niet
pl: Plik nie istnieje
pt: O ficheiro não existe
ro: Fișierul nu există
ru: Файл не существует
sk: Súbor neexistuje
sv: Filen finns inte
tr: Dosya mevcut değil
uk: Файл не існує
vi: Tệp không tồn tại

source: General Settings
ar: الإعدادات العامة
bg: Общи настройки
bn_bd: সাধারণ সেটিংস
ca: Configuració general
cs: Obecná nastavení
da: Generelle indstillinger
de: Allgemeine Einstellungen
el: Γενικές Ρυθμίσεις
es: Configuración general
fa: تنظیمات عمومی
fi: Yleiset asetukset
fil: Pangkalahatang mga Setting
fr: Paramètres généraux
he: הגדרות כלליות
hi: सामान्य सेटिंग्स
hu: Általános beállítások
it: Impostazioni generali
ja: 一般設定
lt: Bendrieji nustatymai
ms: Tetapan Umum
nb_no: Generelle innstillinger
nl: Algemene instellingen
pl: Ustawienia ogólne
pt: Configurações Gerais
ro: Setări generale
ru: Общие настройки
sk: Všeobecné nastavenia
sv: Allmänna inställningar
tr: Genel Ayarlar
uk: Загальні налаштування
vi: Cài đặt chung

source: Get failed
ar: فشل الحصول على
bg: Получаването не бе успешно
bn_bd: সংগ্রহ ব্যর্থ হয়েছে
ca: La obtenció ha fallat
cs: Získání selhalo
da: Hentning mislykkedes
de: Abrufen fehlgeschlagen
el: Αποτυχία λήψης
es: Obtención fallida
fa: دریافت ناموفق بود
fi: Haku epäonnistui
fil: Nabigo ang pagkuha
fr: Échec de la récupération
he: הקבלה נכשלה
hi: प्राप्त करने में विफल
hu: Lekérés sikertelen
it: Recupero fallito
ja: 取得に失敗しました
lt: Gauti nepavyko
ms: Dapatkan gagal
nb_no: Henting mislyktes
nl: Ophalen mislukt
pl: Pobieranie nie powiodło się
pt: Obtenção falhou
ro: Obținere eșuată
ru: Получение не удалось
sk: Získanie zlyhalo
sv: Hämtning misslyckades
tr: Alma başarısız oldu
uk: Помилка отримання
vi: Lấy thất bại

source: Grant UCI and file access for luci-app-nping-agent
ar: منح وصول UCI والملف لـ luci-app-nping-agent
bg: Предоставяне на UCI и достъп до файлове за luci-app-nping-agent
bn_bd: luci-app-nping-agent এর জন্য UCI এবং ফাইল অ্যাক্সেস প্রদান করুন
ca: Concedir accés a UCI i fitxers per a luci-app-nping-agent
cs: Udělit přístup UCI a k souborům pro luci-app-nping-agent
da: Giv UCI og filadgang til luci-app-nping-agent
de: Gewähre UCI- und Dateizugriff für luci-app-nping-agent
el: Παραχώρηση πρόσβασης UCI και αρχείων για το luci-app-nping-agent
es: Conceder acceso UCI y de archivos para luci-app-nping-agent
fa: اعطای دسترسی UCI و فایل برای luci-app-nping-agent
fi: Myönnä UCI- ja tiedostokäyttöoikeudet luci-app-nping-agentille
fil: Magbigay ng access sa UCI at file para sa luci-app-nping-agent
fr: Accorder l'accès UCI et aux fichiers pour luci-app-nping-agent
he: הענק גישת UCI וקובץ עבור luci-app-nping-agent
hi: luci-app-nping-agent के लिए UCI और फ़ाइल एक्सेस प्रदान करें
hu: UCI és fájl hozzáférés biztosítása a luci-app-nping-agent számára
it: Concedi accesso UCI e file per luci-app-nping-agent
ja: luci-app-nping-agentにUCIとファイルアクセスを許可
lt: Suteikti UCI ir failų prieigą luci-app-nping-agent
ms: Berikan akses UCI dan fail untuk luci-app-nping-agent
nb_no: Gi UCI og filtilgang for luci-app-nping-agent
nl: Verleen UCI- en bestandstoegang voor luci-app-nping-agent
pl: Przyznaj dostęp UCI i plikom dla luci-app-nping-agent
pt: Conceder acesso UCI e de ficheiros para luci-app-nping-agent
ro: Acordați acces UCI și la fișiere pentru luci-app-nping-agent
ru: Предоставить доступ UCI и файлам для luci-app-nping-agent
sk: Udeliť prístup UCI a súboru pre luci-app-nping-agent
sv: Bevilja UCI- och filåtkomst för luci-app-nping-agent
tr: luci-app-nping-agent için UCI ve dosya erişimi verin
uk: Надайте доступ UCI та файлам для luci-app-nping-agent
vi: Cấp quyền truy cập UCI và tệp cho luci-app-nping-agent

source: Install NPing node program
ar: تثبيت برنامج عقدة NPing
bg: Инсталиране на програма NPing node
bn_bd: NPing নোড প্রোগ্রাম ইনস্টল করুন
ca: Instal·lar el programa de node NPing
cs: Instalovat program NPing node
da: Installer NPing-nodeprogram
de: NPing-Knotenprogramm installieren
el: Εγκατάσταση προγράμματος κόμβου NPing
es: Instalar programa de nodo NPing
fa: نصب برنامه گره NPing
fi: Asenna NPing-solmuohjelma
fil: I-install ang NPing node program
fr: Installer le programme de nœud NPing
he: התקן תוכנית צומת NPing
hi: NPing नोड प्रोग्राम स्थापित करें
hu: NPing csomópont program telepítése
it: Installa programma nodo NPing
ja: NPingノードプログラムをインストール
lt: Įdiegti NPing mazgo programą
ms: Pasang program nod NPing
nb_no: Installer NPing nodeprogram
nl: Installeer NPing-nodeprogramma
pl: Zainstaluj program węzła NPing
pt: Instalar o programa do nó NPing
ro: Instalați programul de nod NPing
ru: Установить программу узла NPing
sk: Inštalovať program NPing node
sv: Installera NPing-nodprogrammet
tr: NPing düğüm programını kur
uk: Встановити програму вузла NPing
vi: Cài đặt chương trình nút NPing

source: Installation Complete
ar: اكتمل التثبيت
bg: Инсталирането е завършено
bn_bd: ইনস্টলেশন সম্পন্ন হয়েছে
ca: Instal·lació completa
cs: Instalace dokončena
da: Installation fuldført
de: Installation abgeschlossen
el: Η Εγκατάσταση Ολοκληρώθηκε
es: Instalación completa
fa: نصب کامل شد
fi: Asennus valmis
fil: Kumpleto na ang Pag-install
fr: Installation terminée
he: ההתקנה הושלמה
hi: स्थापना पूर्ण
hu: Telepítés befejezve
it: Installazione completata
ja: インストール完了
lt: Diegimas baigtas
ms: Pemasangan Selesai
nb_no: Installasjon fullført
nl: Installatie voltooid
pl: Instalacja zakończona
pt: Instalação Completa
ro: Instalare completă
ru: Установка завершена
sk: Inštalácia dokončená
sv: Installationen är klar
tr: Kurulum Tamamlandı
uk: Встановлення завершено
vi: Cài đặt hoàn tất

source: Installation error: Cannot move file to system directory
ar: خطأ في التثبيت: لا يمكن نقل الملف إلى دليل النظام
bg: Грешка при инсталиране: Не може да се премести файлът в системната директория
bn_bd: ইনস্টলেশন ত্রুটি: ফাইলকে সিস্টেম ডিরেক্টরিতে সরানো যাচ্ছে না
ca: Error d'instal·lació: No es pot moure el fitxer al directori del sistema
cs: Chyba instalace: Nelze přesunout soubor do systémového adresáře
da: Installationsfejl: Kan ikke flytte fil til systemmappe
de: Installationsfehler: Datei kann nicht in das Systemverzeichnis verschoben werden
el: Σφάλμα εγκατάστασης: Δεν είναι δυνατή η μετακίνηση αρχείου στον κατάλογο συστήματος
es: Error de instalación: No se puede mover el archivo al directorio del sistema
fa: خطای نصب: نمی‌توان فایل را به دایرکتوری سیستم منتقل کرد
fi: Asennusvirhe: Tiedostoa ei voida siirtää järjestelmähakemistoon
fil: Error sa pag-install: Hindi mailipat ang file sa system directory
fr: Erreur d'installation : Impossible de déplacer le fichier vers le répertoire système
he: שגיאת התקנה: לא ניתן להעביר קובץ לספריית המערכת
hi: स्थापना त्रुटि: फ़ाइल को सिस्टम डायरेक्टरी में स्थानांतरित नहीं कर सकते
hu: Telepítési hiba: Nem lehet áthelyezni a fájlt a rendszerkönyvtárba
it: Errore di installazione: Impossibile spostare il file nella directory di sistema
ja: インストールエラー：ファイルをシステムディレクトリに移動できません
lt: Diegimo klaida: Negalima perkelti failo į sistemos katalogą
ms: Ralat pemasangan: Tidak dapat memindahkan fail ke direktori sistem
nb_no: Installasjonsfeil: Kan ikke flytte fil til systemkatalogen
nl: Installatiefout: Kan bestand niet naar systeemmap verplaatsen
pl: Błąd instalacji: Nie można przenieść pliku do katalogu systemowego
pt: Erro de instalação: Não é possível mover o ficheiro para o diretório do sistema
ro: Eroare de instalare: Nu se poate muta fișierul în directorul de sistem
ru: Ошибка установки: Невозможно переместить файл в системный каталог
sk: Chyba inštalácie: Nemožno presunúť súbor do systémového adresára
sv: Installationsfel: Kan inte flytta fil till systemkatalog
tr: Kurulum hatası: Dosya sistem dizinine taşınamıyor
uk: Помилка встановлення: Неможливо перемістити файл до системного каталогу
vi: Lỗi cài đặt: Không thể di chuyển tệp đến thư mục hệ thống
