Repository: im-ping/nping-openwrt
Catalog: applications/luci-app-nping-agent/po/*/nping-agent.po
Languages: ar, bg, bn_bd, ca, cs, da, de, el, es, fa, fi, fil, fr, he, hi, hu, it, ja, lt, ms, nb_no, nl, pl, pt, ro, ru, sk, sv, tr, uk, vi

source: Service start failed: Cannot start service
ar: فشل بدء الخدمة: لا يمكن بدء الخدمة
bg: Стартирането на услугата не бе успешно: Не може да се стартира услугата
bn_bd: সার্ভিস শুরু ব্যর্থ হয়েছে: সার্ভিস শুরু করা যাচ্ছে না
ca: L'inici del servei ha fallat: No es pot iniciar el servei
cs: Spuštění služby selhalo: Nelze spustit službu
da: Tjenestestart mislykkedes: Kan ikke starte tjenesten
de: Servicestart fehlgeschlagen: Service kann nicht gestartet werden
el: Η έναρξη υπηρεσίας απέτυχε: Δεν είναι δυνατή η έναρξη της υπηρεσίας
es: Falló el inicio del servicio: No se puede iniciar el servicio
fa: شروع سرویس ناموفق بود: نمی‌توان سرویس را شروع کرد
fi: Palvelun käynnistys epäonnistui: Palvelua ei voida käynnistää
fil: Nabigo ang pagsisimula ng serbisyo: Hindi masimulan ang serbisyo
fr: Échec du démarrage du service : Impossible de démarrer le service
he: הפעלת השירות נכשלה: לא ניתן להפעיל את השירות
hi: सेवा प्रारंभ विफल: सेवा शुरू नहीं कर सकते
hu: Szolgáltatás indítása sikertelen: Nem lehet elindítani a szolgáltatást
it: Avvio servizio fallito: Impossibile avviare il servizio
ja: サービスの開始に失敗しました：サービスを開始できません
lt: Paslaugos paleidimas nepavyko: Negalima paleisti paslaugos
ms: Permulaan perkhidmatan gagal: Tidak dapat memulakan perkhidmatan
nb_no: Tjenestestart mislyktes: Kan ikke starte tjenesten
nl: Starten van service mislukt: Kan service niet starten
pl: Uruchomienie usługi nie powiodło się: Nie można uruchomić usługi
pt: Falha no início do serviço: Não é possível iniciar o serviço
ro: Pornirea serviciului a eșuat: Nu se poate porni serviciul
ru: Запуск службы не удался: Невозможно запустить службу
sk: Spustenie služby zlyhalo: Nemožno spustiť službu
sv: Tjänststart misslyckades: Kan inte starta tjänsten
tr: Servis başlatma başarısız oldu: Servis başlatılamıyor
uk: Помилка запуску служби: Неможливо запустити службу
vi: Khởi động dịch vụ thất bại: Không thể khởi động dịch vụ

source: Service started
ar: تم بدء الخدمة
bg: Услугата е стартирана
bn_bd: সার্ভিস শুরু হয়েছে
ca: Servei iniciat
cs: Služba spuštěna
da: Tjenesten er startet
de: Service gestartet
el: Η υπηρεσία ξεκίνησε
es: Servicio iniciado
fa: سرویس شروع شد
fi: Palvelu käynnistetty
fil: Nagsimula na ang serbisyo
fr: Service démarré
he: השירות הופעל
hi: सेवा शुरू की गई
hu: Szolgáltatás elindítva
it: Servizio avviato
ja: サービスが開始されました
lt: Paslauga paleista
ms: Perkhidmatan dimulakan
nb_no: Tjeneste startet
nl: Service gestart
pl: Usługa uruchomiona
pt: Serviço iniciado
ro: Serviciul a fost pornit
ru: Служба запущена
sk: Služba spustená
sv: Tjänsten startades
tr: Servis başlatıldı
uk: Службу запущено
vi: Dịch vụ đã khởi động

source: Service status check failed
ar: فشل التحقق من حالة الخدمة
bg: Проверката на състоянието на услугата не бе успешна
bn_bd: সার্ভিস অবস্থা পরীক্ষা ব্যর্থ হয়েছে
ca: Ha fallat la comprovació de l'estat del servei
cs: Kontrola stavu služby selhala
da: Kontrol af tjenestestatus mislykkedes
de: Überprüfung des Servicestatus fehlgeschlagen
es: Falló la verificación del estado del servicio
fa: بررسی وضعیت سرویس ناموفق بود
fi: Palvelun tilan tarkistus epäonnistui
fil: Nabigo ang pagsusuri sa kalagayan ng serbisyo
fr: Échec de la vérification de l'état du service
he: בדיקת סטטוס השירות נכשלה
hi: सेवा स्थिति जांच विफल
hu: Szolgáltatás állapot ellenőrzése sikertelen
it: Controllo dello stato del servizio fallito
ja: サービス状態の確認に失敗しました
lt: Paslaugos būsenos patikrinimas nepavyko
ms: Pemeriksaan status perkhidmatan gagal
nb_no: Tjenestestatussjekk mislyktes
pl: Sprawdzenie statusu usługi nie powiodło się
pt: Falha na verificação do estado do serviço
ro: Verificarea stării serviciului a eșuat
ru: Проверка статуса службы не удалась
sk: Kontrola stavu služby zlyhala
uk: Помилка перевірки статусу служби
vi: Kiểm tra trạng thái dịch vụ thất bại

source: Service stop execution failed
ar: فشل تنفيذ إيقاف الخدمة
bg: Изпълнението на спирането на услугата не бе успешно
bn_bd: সার্ভিস বন্ধ কার্যকরকরণ ব্যর্থ হয়েছে
ca: Ha fallat l'execució de l'aturada del servei
cs: Provedení zastavení služby selhalo
da: Udførelse af tjenestestop mislykkedes
de: Ausführung des Servicestopps fehlgeschlagen
es: Falló la ejecución de detención del servicio
fa: اجرای توقف سرویس ناموفق بود
fi: Palvelun pysäytyssuoritus epäonnistui
fil: Nabigo ang pagpapatupad ng paghinto ng serbisyo
fr: Échec de l'exécution de l'arrêt du service
he: ביצוע עצירת השירות נכשל
hi: सेवा बंद करने का निष्पादन विफल
hu: Szolgáltatás leállítása végrehajtása sikertelen
it: Esecuzione arresto servizio fallita
ja: サービス停止の実行に失敗しました
lt: Paslaugos sustabdymo vykdymas nepavyko
ms: Pelaksanaan penghentian perkhidmatan gagal
nb_no: Utførelse av tjenestestopp mislyktes
pl: Wykonanie zatrzymania usługi nie powiodło się
pt: Falha na execução da paragem do serviço
ro: Executarea opririi serviciului a eșuat
ru: Ошибка выполнения остановки службы
sk: Vykonanie zastavenia služby zlyhalo
uk: Помилка виконання зупинки служби
vi: Thực thi dừng dịch vụ thất bại

source: Service stop failed:
ar: فشل إيقاف الخدمة:
bg: Спирането на услугата не бе успешно:
bn_bd: সার্ভিস বন্ধ ব্যর্থ হয়েছে:
ca: L'aturada del servei ha fallat:
cs: Zastavení služby selhalo:
da: Tjenestestop mislykkedes:
de: Servicestopp fehlgeschlagen:
es: Falló la detención del servicio:
fa: توقف سرویس ناموفق بود:
fi: Palvelun pysäytys epäonnistui:
fil: Nabigo ang paghinto ng serbisyo:
fr: Échec de l'arrêt du service :
he: עצירת השירות נכשלה:
hi: सेवा बंद विफल:
hu: Szolgáltatás leállítása sikertelen:
it: Arresto servizio fallito:
ja: サービスの停止に失敗しました：
lt: Paslaugos sustabdymas nepavyko:
ms: Penghentian perkhidmatan gagal:
nb_no: Tjenestestopp mislyktes:
pl: Zatrzymanie usługi nie powiodło się:
pt: Falha na paragem do serviço:
ro: Oprirea serviciului a eșuat:
ru: Остановка службы не удалась:
sk: Zastavenie služby zlyhalo:
uk: Помилка зупинки служби:
vi: Dừng dịch vụ thất bại:

source: Service stopped
ar: تم إيقاف الخدمة
bg: Услугата е спряна
bn_bd: সার্ভিস বন্ধ হয়েছে
ca: Servei aturat
cs: Služba zastavena
da: Tjenesten er stoppet
de: Service gestoppt
es: Servicio detenido
fa: سرویس متوقف شد
fi: Palvelu pysäytetty
fil: Huminto na ang serbisyo
fr: Service arrêté
he: השירות נעצר
hi: सेवा बंद की गई
hu: Szolgáltatás leállítva
it: Servizio arrestato
ja: サービスが停止しました
lt: Paslauga sustabdyta
ms: Perkhidmatan dihentikan
nb_no: Tjeneste stoppet
pl: Usługa zatrzymana
pt: Serviço parado
ro: Serviciul a fost oprit
ru: Служба остановлена
sk: Služba zastavená
uk: Службу зупинено
vi: Dịch vụ đã dừng

source: Settings saved and applied
ar: تم حفظ الإعدادات وتطبيقها
bg: Настройките са запазени и приложени
bn_bd: সেটিংস সংরক্ষিত এবং প্রয়োগ করা হয়েছে
ca: Configuració desada i aplicada
cs: Nastavení uložena a použita
da: Indstillinger gemt og anvendt
de: Einstellungen gespeichert und angewendet
es: Configuración guardada y aplicada
fa: تنظیمات ذخیره و اعمال شد
fi: Asetukset tallennettu ja otettu käyttöön
fil: Naka-save at na-apply na ang mga setting
fr: Paramètres enregistrés et appliqués
he: ההגדרות נשמרו והוחלו
hi: सेटिंग्स सहेजी गई और लागू की गई
hu: Beállítások mentve és alkalmazva
it: Impostazioni salvate e applicate
ja: 設定が保存され適用されました
lt: Nustatymai išsaugoti ir pritaikyti
ms: Tetapan disimpan dan digunakan
nb_no: Innstillinger lagret og anvendt
pl: Ustawienia zapisane i zastosowane
pt: Configurações guardadas e aplicadas
ro: Setările au fost salvate și aplicate
ru: Настройки сохранены и применены
sk: Nastavenia uložené a aplikované
uk: Налаштування збережено та застосовано
vi: Cài đặt đã được lưu và áp dụng

source: Some settings have not been saved or applied, please try again later
ar: بعض الإعدادات لم يتم حفظها أو تطبيقها، يرجى المحاولة مرة أخرى لاحقاً
bg: Някои настройки не са запазени или приложени, моля опитайте по-късно
bn_bd: কিছু সেটিংস সংরক্ষণ বা প্রয়োগ করা হয়নি, অনুগ্রহ করে পরে আবার চেষ্টা করুন
ca: Algunes configuracions no s'han desat o aplicat, si us plau torneu a provar més tard
cs: Některá nastavení nebyla uložena nebo použita, zkuste to prosím později
da: Nogle indstillinger er ikke blevet gemt eller anvendt, prøv igen senere
de: Einige Einstellungen wurden nicht gespeichert oder angewendet, bitte versuchen Sie es später erneut
es: Algunas configuraciones no se han guardado o aplicado, por favor intente más tarde
fa: برخی از تنظیمات ذخیره یا اعمال نشده‌اند، لطفا بعدا دوباره امتحان کنید
fi: Joitain asetuksia ei ole tallennettu tai otettu käyttöön, yritä myöhemmin uudelleen
fil: Ang ilang mga setting ay hindi na-save o na-apply, pakisubukang muli sa ibang pagkakataon
fr: Certains paramètres n'ont pas été enregistrés ou appliqués, veuillez réessayer plus tard
he: חלק מההגדרות לא נשמרו או הוחלו, אנא נסה שוב מאוחר יותר
hi: कुछ सेटिंग्स सहेजी या लागू नहीं की गई हैं, कृपया बाद में पुनः प्रयास करें
hu: Néhány beállítás nem került mentésre vagy alkalmazásra, kérjük próbálja újra később
it: Alcune impostazioni non sono state salvate o applicate, riprovare più tardi
ja: 一部の設定が保存または適用されていません。後でもう一度お試しください
lt: Kai kurie nustatymai nebuvo išsaugoti ar pritaikyti, bandykite dar kartą vėliau
ms: Beberapa tetapan tidak disimpan atau digunakan, sila cuba lagi kemudian
nb_no: Noen innstillinger har ikke blitt lagret eller anvendt, vennligst prøv igjen senere
pl: Niektóre ustawienia nie zostały zapisane lub zastosowane, spróbuj ponownie później
pt: Algumas configurações não foram guardadas ou aplicadas, por favor tente novamente mais tarde
ro: Unele setări nu au fost salvate sau aplicate, vă rugăm să încercați din nou mai târziu
ru: Некоторые настройки не были сохранены или применены, пожалуйста, попробуйте позже
sk: Niektoré nastavenia neboli uložené alebo aplikované, prosím, skúste to znova neskôr
uk: Деякі налаштування не було збережено або застосовано, спробуйте пізніше
vi: Một số cài đặt chưa được lưu hoặc áp dụng, vui lòng thử lại sau

source: Start Service
ar: بدء الخدمة
bg: Стартиране на услугата
bn_bd: সার্ভিস শুরু করুন
ca: Iniciar servei
cs: Spustit službu
da: Start tjeneste
de: Service starten
es: Iniciar Servicio
fa: شروع سرویس
fi: Käynnistä palvelu
fil: Simulan ang Serbisyo
fr: Démarrer le service
he: הפעל שירות
hi: सेवा शुरू करें
hu: Szolgáltatás indítása
it: Avvia servizio
ja: サービスを開始
lt: Paleisti paslaugą
ms: Mulakan Perkhidmatan
nb_no: Start tjeneste
pl: Uruchom usługę
pt: Iniciar Serviço
ro: Pornește serviciul
ru: Запустить службу
sk: Spustiť službu
uk: Запустити службу
vi: Khởi động dịch vụ

source: Starting service...
ar: جاري بدء الخدمة...
bg: Стартиране на услугата...
bn_bd: সার্ভিস শুরু করা হচ্ছে...
ca: Iniciant servei...
cs: Spouštění služby...
da: Starter tjeneste...
de: Service wird gestartet...
el: Έναρξη υπηρεσίας...
es: Iniciando servicio...
fa: در حال شروع سرویس...
fi: Käynnistetään palvelua...
fil: Sinisimulan ang serbisyo...
fr: Démarrage du service...
he: מפעיל שירות...
hi: सेवा शुरू हो रही है...
hu: Szolgáltatás indítása...
it: Avvio servizio in corso...
ja: サービスを開始中...
lt: Paleidžiama paslauga...
ms: Memulakan perkhidmatan...
nb_no: Starter tjeneste...
nl: Service starten...
pl: Uruchamianie usługi...
pt: A iniciar o serviço...
ro: Se pornește serviciul...
ru: Запуск службы...
sk: Spúšťanie služby...
sv: Startar tjänsten...
tr: Servis başlatılıyor...
uk: Запуск служби...
vi: Đang khởi động dịch vụ...

source: Status
ar: الحالة
bg: Статус
bn_bd: অবস্থা
ca: Estat
cs: Stav
es: Estado
fa: وضعیت
fi: Tila
fil: Kalagayan
fr: État
he: סטטוס
hi: स्थिति
hu: Állapot
it: Stato
ja: 状態
lt: Būsena
pt: Estado
ro: Stare
ru: Статус
sk: Stav
uk: Статус
vi: Trạng thái

source: Stop Service
ar: إيقاف الخدمة
bg: Спиране на услугата
bn_bd: সার্ভিস বন্ধ করুন
ca: Aturar servei
cs: Zastavit službu
da: Stop tjeneste
de: Service stoppen
es: Detener Servicio
fa: توقف سرویس
fi: Pysäytä palvelu
fil: Ihinto ang Serbisyo
fr: Arrêter le service
he: עצור שירות
hi: सेवा बंद करें
hu: Szolgáltatás leállítása
it: Arresta servizio
ja: サービスを停止
lt: Sustabdyti paslaugą
ms: Hentikan Perkhidmatan
nb_no: Stopp tjeneste
pl: Zatrzymaj usługę
pt: Parar Serviço
ro: Oprește serviciul
ru: Остановить службу
sk: Zastaviť službu
uk: Зупинити службу
vi: Dừng dịch vụ

source: Stopping service...
ar: جاري إيقاف الخدمة...
bg: Спиране на услугата...
bn_bd: সার্ভিস বন্ধ করা হচ্ছে...
ca: Aturant servei...
cs: Zastavování služby...
da: Stopper tjeneste...
de: Service wird gestoppt...
es: Deteniendo servicio...
fa: در حال توقف سرویس...
fi: Pysäytetään palvelua...
fil: Hinihinto ang serbisyo...
fr: Arrêt du service...
he: עוצר שירות...
hi: सेवा बंद हो रही है...
hu: Szolgáltatás leállítása...
it: Arresto servizio in corso...
ja: サービスを停止中...
lt: Stabdoma paslauga...
ms: Menghentikan perkhidmatan...
nb_no: Stopper tjeneste...
pl: Zatrzymywanie usługi...
pt: A parar o serviço...
ro: Se oprește serviciul...
ru: Остановка службы...
sk: Zastavovanie služby...
uk: Зупинка служби...
vi: Đang dừng dịch vụ...

source: The page will automatically refresh in 5 seconds...
ar: ستتم إعادة تحميل الصفحة تلقائياً خلال 5 ثوانٍ...
bg: Страницата ще се обнови автоматично след 5 секунди...
bn_bd: পৃষ্ঠাটি 5 সেকেন্ডের মধ্যে স্বয়ংক্রিয়ভাবে রিফ্রেশ হবে...
ca: La pàgina s'actualitzarà automàticament en 5 segons...
cs: Stránka se automaticky obnoví za 5 sekund...
da: Siden opdateres automatisk om 5 sekunder...
de: Die Seite wird in 5 Sekunden automatisch aktualisiert...
el: Η σελίδα θα ανανεωθεί αυτόματα σε 5 δευτερόλεπτα...
es: La página se actualizará automáticamente en 5 segundos...
fa: صفحه به طور خودکار در 5 ثانیه بازخوانی می‌شود...
fi: Sivu päivittyy automaattisesti 5 sekunnin kuluttua...
fil: Ang pahina ay awtomatikong mag-re-refresh sa loob ng 5 segundo...
fr: La page sera automatiquement actualisée dans 5 secondes...
he: הדף יתרענן אוטומטית תוך 5 שניות...
hi: पेज 5 सेकंड में स्वचालित रूप से रिफ्रेश होगा...
hu: Az oldal automatikusan frissül 5 másodpercen belül...
it: La pagina si aggiornerà automaticamente tra 5 secondi...
ja: このページは5秒後に自動的に更新されます...
lt: Puslapis automatiškai atsinaujins po 5 sekundžių...
ms: Halaman akan dimuat semula secara automatik dalam 5 saat...
nb_no: Siden vil automatisk oppdateres om 5 sekunder...
nl: De pagina wordt automatisch vernieuwd over 5 seconden...
pl: Strona zostanie automatycznie odświeżona za 5 sekund...
pt: A página será atualizada automaticamente em 5 segundos...
ro: Pagina se va reîmprospăta automat în 5 secunde...
ru: Страница автоматически обновится через 5 секунд...
sk: Stránka sa automaticky obnoví za 5 sekúnd...
sv: Sidan kommer att uppdateras automatiskt om 5 sekunder...
tr: Sayfa 5 saniye içinde otomatik olarak yenilenecek...
uk: Сторінка автоматично оновиться через 5 секунд...
vi: Trang sẽ tự động làm mới sau 5 giây...

source: Unable to determine configuration section name
ar: تعذر تحديد اسم قسم التكوين
bg: Не може да се определи името на секцията на конфигурацията
bn_bd: কনফিগারেশন সেকশনের নাম নির্ধারণ করতে অক্ষম
ca: No es pot determinar el nom de la secció de configuració
cs: Nelze určit název sekce konfigurace
da: Kan ikke bestemme konfigurationssektionsnavn
de: Name des Konfigurationsabschnitts kann nicht ermittelt werden
el: Δεν είναι δυνατός ο προσδιορισμός του ονόματος τμήματος ρυθμίσεων
es: No se puede determinar el nombre de la sección de configuración
fa: نمی‌توان نام بخش پیکربندی را تعیین کرد
fi: Määritysosion nimeä ei voida määrittää
fil: Hindi matukoy ang pangalan ng seksyon ng configuration
fr: Impossible de déterminer le nom de la section de configuration
he: לא ניתן לקבוע את שם מקטע הקונפיגורציה
hi: कॉन्फ़िगरेशन सेक्शन नाम निर्धारित करने में असमर्थ
hu: Nem lehet meghatározni a konfigurációs szakasz nevét
it: Impossibile determinare il nome della sezione di configurazione
ja: 構成セクション名を特定できません
lt: Nepavyksta nustatyti konfigūracijos sekcijos pavadinimo
ms: Tidak dapat menentukan nama bahagian konfigurasi
nb_no: Kan ikke bestemme konfigurasjonsseksjonsnavn
nl: Kan de naam van het configuratiegedeelte niet bepalen
pl: Nie można określić nazwy sekcji konfiguracyjnej
pt: Não é possível determinar o nome da secção de configuração
ro: Nu se poate determina numele secțiunii de configurare
ru: Невозможно определить имя раздела конфигурации
sk: Nemožno určiť názov konfiguračnej sekcie
sv: Kan inte fastställa konfigurationsavsnittets namn
tr: Yapılandırma bölümü adı belirlenemiyor
uk: Неможливо визначити назву розділу конфігурації
vi: Không thể xác định tên phần cấu hình

source: Unable to determine device architecture, please install manually
ar: تعذر تحديد بنية الجهاز، يرجى التثبيت يدوياً
bg: Не може да се определи архитектурата на устройството, моля инсталирайте ръчно
bn_bd: ডিভাইস আর্কিটেকচার নির্ধারণ করতে অক্ষম, অনুগ্রহ করে ম্যানুয়ালি ইনস্টল করুন
ca: No es pot determinar l'arquitectura del dispositiu, si us plau instal·leu manualment
cs: Nelze určit architekturu zařízení, nainstalujte ručně
da: Kan ikke bestemme enhedsarkitektur, installer venligst manuelt
de: Gerätearchitektur kann nicht ermittelt werden, bitte manuell installieren
el: Δεν είναι δυνατός ο προσδιορισμός της αρχιτεκτονικής της συσκευής, παρακαλώ εγκαταστήστε χειροκίνητα
es: No se puede determinar la arquitectura del dispositivo, por favor instale manualmente
fa: نمی‌توان معماری دستگاه را تعیین کرد، لطفا به صورت دستی نصب کنید
fi: Laitteen arkkitehtuuria ei voida määrittää, asenna manuaalisesti
fil: Hindi matukoy ang arkitektura ng device, mangyaring i-install ng manu-mano
fr: Impossible de déterminer l'architecture de l'appareil, veuillez installer manuellement
he: לא ניתן לקבוע את ארכיטקטורת המכשיר, אנא התקן ידנית
hi: डिवाइस आर्किटेक्चर निर्धारित करने में असमर्थ, कृपया मैन्युअल रूप से स्थापित करें
hu: Nem lehet meghatározni az eszköz architektúráját, kérjük telepítsen manuálisan
it: Impossibile determinare l'architettura del dispositivo, si prega di installare manualmente
ja: デバイスのアーキテクチャを特定できません。手動でインストールしてください
lt: Nepavyksta nustatyti įrenginio architektūros, prašome įdiegti rankiniu būdu
ms: Tidak dapat menentukan seni bina peranti, sila pasang secara manual
nb_no: Kan ikke bestemme enhetsarkitektur, vennligst installer manuelt
nl: Kan apparaatarchitectuur niet bepalen, installeer handmatig
pl: Nie można określić architektury urządzenia, zainstaluj ręcznie
pt: Não é possível determinar a arquitetura do dispositivo, por favor instale manualmente
ro: Nu se poate determina arhitectura dispozitivului, vă rugăm să instalați manual
ru: Невозможно определить архитектуру устройства, пожалуйста, установите вручную
sk: Nemožno určiť architektúru zariadenia, prosím, nainštalujte manuálne
sv: Kan inte fastställa enhetsarkitekturen, vänligen installera manuellt
tr: Cihaz mimarisi belirlenemiyor, lütfen manuel olarak kurun
uk: Неможливо визначити архітектуру пристрою, встановіть вручну
vi: Không thể xác định kiến trúc thiết bị, vui lòng cài đặt thủ công

source: Unable to download or install NPing node program
ar: تعذر تنزيل أو تثبيت برنامج عقدة NPing
bg: Не може да се изтегли или инсталира програмата NPing node
bn_bd: NPing নোড প্রোগ্রাম ডাউনলোড বা ইনস্টল করতে অক্ষম
ca: No es pot descarregar o instal·lar el programa de node NPing
cs: Nelze stáhnout nebo nainstalovat program NPing node
da: Kan ikke downloade eller installere NPing-nodeprogram
de: NPing-Knotenprogramm kann nicht heruntergeladen oder installiert werden
el: Δεν είναι δυνατή η λήψη ή η εγκατάσταση του προγράμματος κόμβου NPing
es: No se puede descargar o instalar el programa de nodo NPing
fa: نمی‌توان برنامه گره NPing را دانلود یا نصب کرد
fi: NPing-solmuohjelmaa ei voida ladata tai asentaa
fil: Hindi ma-download o ma-install ang NPing node program
fr: Impossible de télécharger ou d'installer le programme de nœud NPing
he: לא ניתן להוריד או להתקין את תוכנית צומת NPing
hi: NPing नोड प्रोग्राम डाउनलोड या स्थापित करने में असमर्थ
hu: Nem lehet letölteni vagy telepíteni a NPing csomópont programot
it: Impossibile scaricare o installare il programma nodo NPing
ja: NPingノードプログラムをダウンロードまたはインストールできません
lt: Nepavyksta atsisiųsti ar įdiegti NPing mazgo programos
ms: Tidak dapat memuat turun atau memasang program nod NPing
nb_no: Kan ikke laste ned eller installere NPing nodeprogram
nl: Kan NPing-nodeprogramma niet downloaden of installeren
pl: Nie można pobrać lub zainstalować programu węzła NPing
pt: Não é possível descarregar ou instalar o programa do nó NPing
ro: Nu se poate descărca sau instala programul de nod NPing
ru: Невозможно загрузить или установить программу узла NPing
sk: Nemožno stiahnuť alebo nainštalovať program NPing node
sv: Kan inte ladda ner eller installera NPing-nodprogrammet
tr: NPing düğüm programı indirilemiyor veya kurulamıyor
uk: Неможливо завантажити або встановити програму вузла NPing
vi: Không thể tải xuống hoặc cài đặt chương trình nút NPing

source: Unknown
ar: غير معروف
bg: Неизвестно
bn_bd: অজানা
ca: Desconegut
cs: Neznámý
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
fa: ناشناخته
fi: Tuntematon
fil: Hindi kilala
fr: Inconnu
he: לא ידוע
hi: अज्ञात
hu: Ismeretlen
it: Sconosciuto
ja: 不明
lt: Nežinoma
ms: Tidak diketahui
nb_no: Ukjent
nl: Onbekend
pl: Nieznane
pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznáme
sv: Okänd
tr: Bilinmiyor
uk: Невідомо
vi: Không xác định

source: 开机自动启动
bg: Автоматично стартиране при зареждане
da: Start automatisk ved opstart
de: Automatisch beim Booten starten
el: Αυτόματη εκκίνηση κατά την εκκίνηση
es: Iniciar automáticamente al arrancar
he: הפעלה אוטומטית בעת אתחול
hu: Automatikus indítás rendszerindításkor
it: Avvio automatico al boot
nl: Automatisch starten bij opstarten
pl: Automatyczne uruchamianie przy starcie systemu
ro: Pornire automată la boot
sv: Starta automatiskt vid uppstart
tr: Başlangıçta otomatik başlat
uk: Автоматичний запуск при завантаженні
