Repository: im-ping/nping-openwrt
Catalog: applications/luci-app-nping-agent/po/*/nping-agent.po
Languages: ar, bg, bn_bd, ca, cs, da, de, el, es, fa, fi, fil, fr, he, hi, hu, it, ja, lt, ms, nb_no, nl, pl, pt, ro, ru, sk, sv, tr, uk, vi

source: Please wait...
ar: يرجى الانتظار...
bg: Моля, изчакайте...
bn_bd: অনুগ্রহ করে অপেক্ষা করুন...
ca: Si us plau, espereu...
cs: Prosím čekejte...
da: Vent venligst...
de: Bitte warten...
el: Παρακαλώ περιμένετε...
es: Por favor, espere...
fa: لطفا صبر کنید...
fi: Odota...
fil: Mangyaring maghintay...
fr: Veuillez patienter...
he: אנא המתן...
hi: कृपया प्रतीक्षा करें...
hu: Kérjük várjon...
it: Attendere prego...
ja: お待ちください...
lt: Prašome palaukti...
ms: Sila tunggu...
nb_no: Vennligst vent...
nl: Even geduld...
pl: Proszę czekać...
pt: Por favor, aguarde...
ro: Vă rugăm să așteptați...
ru: Пожалуйста, подождите...
sk: Prosím, čakajte...
sv: Vänligen vänta...
tr: Lütfen bekleyin...
uk: Будь ласка, зачекайте...
vi: Vui lòng đợi...

source: Preparing to register, please wait...
ar: جاري التحضير للتسجيل، يرجى الانتظار...
bg: Подготовка за регистрация, моля изчакайте...
bn_bd: নিবন্ধনের জন্য প্রস্তুত হচ্ছে, অনুগ্রহ করে অপেক্ষা করুন...
ca: Preparant per registrar, si us plau espereu...
cs: Příprava na registraci, prosím čekejte...
da: Forbereder registrering, vent venligst...
de: Vorbereitung zur Registrierung, bitte warten...
el: Προετοιμασία για εγγραφή, παρακαλώ περιμένετε...
es: Preparando para registrar, por favor espere...
fa: در حال آماده‌سازی برای ثبت نام، لطفا صبر کنید...
fi: Valmistellaan rekisteröintiä, odota...
fil: Naghahanda para sa pagpaparehistro, mangyaring maghintay...
fr: Préparation à l'enregistrement, veuillez patienter...
he: מתכונן לרישום, אנא המתן...
hi: पंजीकरण के लिए तैयारी, कृपया प्रतीक्षा करें...
hu: Regisztrációra felkészülés, kérjük várjon...
it: Preparazione alla registrazione, attendere prego...
ja: 登録の準備中です。お待ちください...
lt: Ruošiamasi registruoti, prašome palaukti...
ms: Bersedia untuk mendaftar, sila tunggu...
nb_no: Forbereder registrering, vennligst vent...
nl: Voorbereiden op registratie, even geduld...
pl: Przygotowanie do rejestracji, proszę czekać...
pt: A preparar para registar, por favor aguarde...
ro: Se pregătește înregistrarea, vă rugăm să așteptați...
ru: Подготовка к регистрации, пожалуйста, подождите...
sk: Príprava na registráciu, prosím, čakajte...
sv: Förbereder registrering, vänligen vänta...
tr: Kayıt için hazırlanıyor, lütfen bekleyin...
uk: Підготовка до реєстрації, будь ласка, зачекайте...
vi: Đang chuẩn bị đăng ký, vui lòng đợi...

source: Refresh Now
ar: تحديث الآن
bg: Обновяване сега
bn_bd: এখন রিফ্রেশ করুন
ca: Actualitzar ara
cs: Obnovit nyní
da: Opdater nu
de: Jetzt aktualisieren
el: Ανανέωση Τώρα
es: Actualizar ahora
fa: بازخوانی اکنون
fi: Päivitä nyt
fil: I-refresh Ngayon
fr: Actualiser maintenant
he: רענן עכשיו
hi: अभी रिफ्रेश करें
hu: Frissítés most
it: Aggiorna ora
ja: 今すぐ更新
lt: Atnaujinti dabar
ms: Muat Semula Sekarang
nb_no: Oppdater nå
nl: Nu vernieuwen
pl: Odśwież teraz
pt: Atualizar Agora
ro: Reîmprospătează acum
ru: Обновить сейчас
sk: Obnoviť teraz
sv: Uppdatera nu
tr: Şimdi Yenile
uk: Оновити зараз
vi: Làm mới ngay

source: Register Device
ar: تسجيل الجهاز
bg: Регистриране на устройство
bn_bd: ডিভাইস নিবন্ধন করুন
ca: Registrar dispositiu
cs: Registrovat zařízení
da: Registrer enhed
de: Gerät registrieren
el: Καταχώρηση Συσκευής
es: Registrar dispositivo
fa: ثبت دستگاه
fi: Rekisteröi laite
fil: Irehistro ang Device
fr: Enregistrer l'appareil
he: רשום מכשיר
hi: डिवाइस पंजीकृत करें
hu: Eszköz regisztrálása
it: Registra dispositivo
ja: デバイスを登録
lt: Registruoti įrenginį
ms: Daftar Peranti
nb_no: Registrer enhet
nl: Apparaat registreren
pl: Zarejestruj urządzenie
pt: Registar Dispositivo
ro: Înregistrează dispozitivul
ru: Зарегистрировать устройство
sk: Registrovať zariadenie
sv: Registrera enhet
tr: Cihazı Kaydet
uk: Зареєструвати пристрій
vi: Đăng ký thiết bị

source: Registered
ar: مسجل
bg: Регистрирано
bn_bd: নিবন্ধিত
ca: Registrat
cs: Registrováno
da: Registreret
de: Registriert
el: Καταχωρημένο
es: Registrado
fa: ثبت شده
fi: Rekisteröity
fil: Nakarehistro
fr: Enregistré
he: רשום
hi: पंजीकृत
hu: Regisztrálva
it: Registrato
ja: 登録済み
lt: Užregistruota
ms: Berdaftar
nb_no: Registrert
nl: Geregistreerd
pl: Zarejestrowane
pt: Registado
ro: Înregistrat
ru: Зарегистрировано
sk: Registrované
sv: Registrerad
tr: Kayıtlı
uk: Зареєстровано
vi: Đã đăng ký

source: Registering NPing node, please wait...
ar: جاري تسجيل عقدة NPing، يرجى الانتظار...
bg: Регистриране на възел NPing, моля изчакайте...
bn_bd: NPing নোড নিবন্ধন করা হচ্ছে, অনুগ্রহ করে অপেক্ষা করুন...
ca: Registrant el node NPing, si us plau espereu...
cs: Registrace uzlu NPing, prosím čekejte...
da: Registrerer NPing-node, vent venligst...
de: NPing-Knoten wird registriert, bitte warten...
el: Καταχώρηση κόμβου NPing, παρακαλώ περιμένετε...
es: Registrando nodo NPing, por favor espere...
fa: در حال ثبت گره NPing، لطفا صبر کنید...
fi: Rekisteröidään NPing-solmua, odota...
fil: Nagrerehistro ng NPing node, mangyaring maghintay...
fr: Enregistrement du nœud NPing, veuillez patienter...
he: רושם צומת NPing, אנא המתן...
hi: NPing नोड पंजीकृत कर रहे हैं, कृपया प्रतीक्षा करें...
hu: NPing csomópont regisztrálása, kérjük várjon...
it: Registrazione nodo NPing in corso, attendere prego...
ja: NPingノードを登録中です。お待ちください...
lt: Registruojamas NPing mazgas, prašome palaukti...
ms: Mendaftarkan nod NPing, sila tunggu...
nb_no: Registrerer NPing node, vennligst vent...
nl: NPing-node registreren, even geduld...
pl: Rejestrowanie węzła NPing, proszę czekać...
pt: A registar o nó NPing, por favor aguarde...
ro: Se înregistrează nodul NPing, vă rugăm să așteptați...
ru: Регистрация узла NPing, пожалуйста, подождите...
sk: Registrácia NPing node, prosím, čakajte...
sv: Registrerar NPing-nod, vänligen vänta...
tr: NPing düğümü kaydediliyor, lütfen bekleyin...
uk: Реєстрація вузла NPing, будь ласка, зачекайте...
vi: Đang đăng ký nút NPing, vui lòng đợi...

source: Registering...
ar: جاري التسجيل...
bg: Регистриране...
bn_bd: নিবন্ধন করা হচ্ছে...
ca: Registrant...
cs: Registrace...
da: Registrerer...
de: Registriere...
el: Καταχώρηση...
es: Registrando...
fa: در حال ثبت...
fi: Rekisteröidään...
fil: Nagrerehistro...
fr: Enregistrement en cours...
he: רושם...
hi: पंजीकृत कर रहे हैं...
hu: Regisztrálás...
it: Registrazione in corso...
ja: 登録中...
lt: Registruojama...
ms: Mendaftar...
nb_no: Registrerer...
nl: Registreren...
pl: Rejestrowanie...
pt: A registar...
ro: Se înregistrează...
ru: Регистрация...
sk: Registrácia...
sv: Registrerar...
tr: Kaydediliyor...
uk: Реєстрація...
vi: Đang đăng ký...

source: Registration Key
ar: مفتاح التسجيل
bg: Регистрационен ключ
bn_bd: নিবন্ধন কী
ca: Clau de registre
cs: Registrační klíč
da: Registreringsnøgle
de: Registrierungsschlüssel
el: Κλειδί Εγγραφής
es: Clave de registro
fa: کلید ثبت نام
fi: Rekisteröintiavain
fr: Clé d'enregistrement
he: מפתח רישום
hi: पंजीकरण कुंजी
hu: Regisztrációs kulcs
it: Chiave di registrazione
ja: 登録キー
lt: Registracijos raktas
ms: Kunci Pendaftaran
nb_no: Registreringsnøkkel
nl: Registratiesleutel
pl: Klucz rejestracyjny
pt: Chave de Registo
ro: Cheie de înregistrare
ru: Ключ регистрации
sk: Registračný kľúč
sv: Registreringsnyckel
tr: Kayıt Anahtarı
uk: Ключ реєстрації
vi: Khóa đăng ký

source: Registration Status
ar: حالة التسجيل
bg: Статус на регистрацията
bn_bd: নিবন্ধন অবস্থা
ca: Estat del registre
cs: Stav registrace
da: Registreringsstatus
de: Registrierungsstatus
el: Κατάσταση Εγγραφής
es: Estado del registro
fa: وضعیت ثبت نام
fi: Rekisteröinnin tila
fil: Kalagayan ng Pagpaparehistro
fr: État d'enregistrement
he: סטטוס רישום
hi: पंजीकरण स्थिति
hu: Regisztrációs állapot
it: Stato registrazione
ja: 登録状態
lt: Registracijos būsena
ms: Status Pendaftaran
nb_no: Registreringsstatus
nl: Registratiestatus
pl: Status rejestracji
pt: Estado do Registo
ro: Stare înregistrare
ru: Статус регистрации
sk: Stav registrácie
sv: Registreringsstatus
tr: Kayıt Durumu
uk: Статус реєстрації
vi: Trạng thái đăng ký

source: Registration failed:
ar: فشل التسجيل:
bg: Регистрацията не бе успешна:
bn_bd: নিবন্ধন ব্যর্থ হয়েছে:
ca: El registre ha fallat:
cs: Registrace selhala:
da: Registrering mislykkedes:
de: Registrierung fehlgeschlagen:
el: Η εγγραφή απέτυχε:
es: Falló el registro:
fa: ثبت نام ناموفق بود:
fi: Rekisteröinti epäonnistui:
fil: Nabigo ang pagpaparehistro:
fr: Échec de l'enregistrement :
he: הרישום נכשל:
hi: पंजीकरण विफल:
hu: Regisztráció sikertelen:
it: Registrazione fallita:
ja: 登録に失敗しました：
lt: Registracija nepavyko:
ms: Pendaftaran gagal:
nb_no: Registrering mislyktes:
nl: Registratie mislukt:
pl: Rejestracja nie powiodła się:
pt: Falha no registo:
ro: Înregistrarea a eșuat:
ru: Регистрация не удалась:
sk: Registrácia zlyhala:
sv: Registrering misslyckades:
tr: Kayıt başarısız:
uk: Помилка реєстрації:
vi: Đăng ký thất bại:

source: Registration failed: Cannot read response data
ar: فشل التسجيل: لا يمكن قراءة بيانات الاستجابة
bg: Регистрацията не бе успешна: Не могат да се прочетат данните от отговора
bn_bd: নিবন্ধন ব্যর্থ হয়েছে: প্রতিক্রিয়া ডেটা পড়া যাচ্ছে না
ca: El registre ha fallat: No es poden llegir les dades de resposta
cs: Registrace selhala: Nelze číst data odpovědi
da: Registrering mislykkedes: Kan ikke læse svardata
de: Registrierung fehlgeschlagen: Antwortdaten können nicht gelesen werden
el: Η εγγραφή απέτυχε: Δεν είναι δυνατή η ανάγνωση δεδομένων απόκρισης
es: Falló el registro: No se pueden leer los datos de respuesta
fa: ثبت نام ناموفق بود: نمی‌توان داده‌های پاسخ را خواند
fi: Rekisteröinti epäonnistui: Vastaustietoja ei voida lukea
fil: Nabigo ang pagpaparehistro: Hindi mabasa ang data ng tugon
fr: Échec de l'enregistrement : Impossible de lire les données de réponse
he: הרישום נכשל: לא ניתן לקרוא נתוני תגובה
hi: पंजीकरण विफल: प्रतिक्रिया डेटा पढ़ नहीं सकते
hu: Regisztráció sikertelen: Nem lehet olvasni a válaszadatokat
it: Registrazione fallita: Impossibile leggere i dati di risposta
ja: 登録に失敗しました：応答データを読み取れません
lt: Registracija nepavyko: Negalima perskaityti atsakymo duomenų
ms: Pendaftaran gagal: Tidak dapat membaca data respons
nb_no: Registrering mislyktes: Kan ikke lese responsdata
nl: Registratie mislukt: Kan responsgegevens niet lezen
pl: Rejestracja nie powiodła się: Nie można odczytać danych odpowiedzi
pt: Falha no registo: Não é possível ler os dados de resposta
ro: Înregistrarea a eșuat: Nu se pot citi datele de răspuns
ru: Регистрация не удалась: Невозможно прочитать данные ответа
sk: Registrácia zlyhala: Nemožno čítať údaje odpovede
sv: Registrering misslyckades: Kan inte läsa svarsdata
tr: Kayıt başarısız: Yanıt verileri okunamıyor
uk: Помилка реєстрації: Неможливо прочитати дані відповіді
vi: Đăng ký thất bại: Không thể đọc dữ liệu phản hồi

source: Registration failed: Server refused request
ar: فشل التسجيل: رفض الخادم الطلب
bg: Регистрацията не бе успешна: Сървърът отказа заявката
bn_bd: নিবন্ধন ব্যর্থ হয়েছে: সার্ভার অনুরোধ প্রত্যাখ্যান করেছে
ca: El registre ha fallat: El servidor ha rebutjat la sol·licitud
cs: Registrace selhala: Server odmítl požadavek
da: Registrering mislykkedes: Serveren afviste anmodningen
de: Registrierung fehlgeschlagen: Server hat Anfrage abgelehnt
el: Η εγγραφή απέτυχε: Ο διακομιστής απέρριψε το αίτημα
es: Falló el registro: El servidor rechazó la solicitud
fa: ثبت نام ناموفق بود: سرور درخواست را رد کرد
fi: Rekisteröinti epäonnistui: Palvelin hylkäsi pyynnön
fil: Nabigo ang pagpaparehistro: Tinanggihan ng server ang kahilingan
fr: Échec de l'enregistrement : Le serveur a refusé la demande
he: הרישום נכשל: השרת דחה את הבקשה
hi: पंजीकरण विफल: सर्वर ने अनुरोध अस्वीकार कर दिया
hu: Regisztráció sikertelen: A szerver elutasította a kérést
it: Registrazione fallita: Il server ha rifiutato la richiesta
ja: 登録に失敗しました：サーバーがリクエストを拒否しました
lt: Registracija nepavyko: Serveris atmetė užklausą
ms: Pendaftaran gagal: Pelayan menolak permintaan
nb_no: Registrering mislyktes: Serveren avviste forespørselen
nl: Registratie mislukt: Server weigerde verzoek
pl: Rejestracja nie powiodła się: Serwer odrzucił żądanie
pt: Falha no registo: O servidor recusou o pedido
ro: Înregistrarea a eșuat: Serverul a refuzat cererea
ru: Регистрация не удалась: Сервер отклонил запрос
sk: Registrácia zlyhala: Server odmietol požiadavku
sv: Registrering misslyckades: Servern nekade begäran
tr: Kayıt başarısız: Sunucu isteği reddetti
uk: Помилка реєстрації: Сервер відхилив запит
vi: Đăng ký thất bại: Máy chủ từ chối yêu cầu

source: Registration request execution failed
ar: فشل تنفيذ طلب التسجيل
bg: Изпълнението на заявката за регистрация не бе успешно
bn_bd: নিবন্ধন অনুরোধ কার্যকরকরণ ব্যর্থ হয়েছে
ca: Ha fallat l'execució de la sol·licitud de registre
cs: Provedení požadavku na registraci selhalo
da: Udførelse af registreringsanmodning mislykkedes
de: Ausführung der Registrierungsanfrage fehlgeschlagen
el: Η εκτέλεση του αιτήματος εγγραφής απέτυχε
es: Falló la ejecución de la solicitud de registro
fa: اجرای درخواست ثبت نام ناموفق بود
fi: Rekisteröintipyynnön suoritus epäonnistui
fil: Nabigo ang pagpapatupad ng kahilingan sa pagpaparehistro
fr: Échec de l'exécution de la demande d'enregistrement
he: ביצוע בקשת הרישום נכשל
hi: पंजीकरण अनुरोध निष्पादन विफल
hu: Regisztrációs kérés végrehajtása sikertelen
it: Esecuzione richiesta di registrazione fallita
ja: 登録リクエストの実行に失敗しました
lt: Registracijos užklausos vykdymas nepavyko
ms: Pelaksanaan permintaan pendaftaran gagal
nb_no: Utførelse av registreringsforespørsel mislyktes
nl: Uitvoering van registratieverzoek mislukt
pl: Wykonanie żądania rejestracji nie powiodło się
pt: Falha na execução do pedido de registo
ro: Executarea cererii de înregistrare a eșuat
ru: Выполнение запроса на регистрацию не удалось
sk: Vykonanie žiadosti o registráciu zlyhalo
sv: Utförandet av registreringsbegäran misslyckades
tr: Kayıt isteği yürütme başarısız oldu
uk: Помилка виконання запиту реєстрації
vi: Thực thi yêu cầu đăng ký thất bại

source: Registration request failed
ar: فشل طلب التسجيل
bg: Заявката за регистрация не бе успешна
bn_bd: নিবন্ধন অনুরোধ ব্যর্থ হয়েছে
ca: Ha fallat la sol·licitud de registre
cs: Požadavek na registraci selhal
da: Registreringsanmodning mislykkedes
de: Registrierungsanfrage fehlgeschlagen
el: Το αίτημα εγγραφής απέτυχε
es: Falló la solicitud de registro
fa: درخواست ثبت نام ناموفق بود
fi: Rekisteröintipyyntö epäonnistui
fil: Nabigo ang kahilingan sa pagpaparehistro
fr: Échec de la demande d'enregistrement
he: בקשת הרישום נכשלה
hi: पंजीकरण अनुरोध विफल
hu: Regisztrációs kérés sikertelen
it: Richiesta di registrazione fallita
ja: 登録リクエストに失敗しました
lt: Registracijos užklausa nepavyko
ms: Permintaan pendaftaran gagal
nb_no: Registreringsforespørsel mislyktes
nl: Registratieverzoek mislukt
pl: Żądanie rejestracji nie powiodło się
pt: Falha no pedido de registo
ro: Cerere de înregistrare eșuată
ru: Запрос на регистрацию не удался
sk: Žiadosť o registráciu zlyhala
sv: Registreringsbegäran misslyckades
tr: Kayıt isteği başarısız oldu
uk: Помилка запиту реєстрації
vi: Yêu cầu đăng ký thất bại

source: Registration response parsing failed
ar: فشل تحليل استجابة التسجيل
bg: Анализът на отговора на регистрацията не бе успешен
bn_bd: নিবন্ধন প্রতিক্রিয়া পার্সিং ব্যর্থ হয়েছে
ca: Ha fallat l'anàlisi de la resposta de registre
cs: Analýza odpovědi registrace selhala
da: Parsing af registreringssvar mislykkedes
de: Verarbeitung der Registrierungsantwort fehlgeschlagen
el: Η ανάλυση της απόκρισης εγγραφής απέτυχε
es: Falló el análisis de la respuesta de registro
fa: تجزیه پاسخ ثبت نام ناموفق بود
fi: Rekisteröintivastauksen jäsentäminen epäonnistui
fil: Nabigo ang pag-parse ng tugon sa pagpaparehistro
fr: Échec de l'analyse de la réponse d'enregistrement
he: ניתוח תגובת הרישום נכשל
hi: पंजीकरण प्रतिक्रिया पार्सिंग विफल
hu: Regisztrációs válasz feldolgozása sikertelen
it: Analisi risposta di registrazione fallita
ja: 登録応答の解析に失敗しました
lt: Registracijos atsakymo apdorojimas nepavyko
ms: Penghuraian respons pendaftaran gagal
nb_no: Analyse av registreringsrespons mislyktes
nl: Verwerking van registratierespons mislukt
pl: Analiza odpowiedzi rejestracji nie powiodła się
pt: Falha na análise da resposta de registo
ro: Parsarea răspunsului de înregistrare a eșuat
ru: Ошибка разбора ответа регистрации
sk: Analýza odpovede registrácie zlyhala
sv: Tolkning av registreringssvar misslyckades
tr: Kayıt yanıtı ayrıştırma başarısız oldu
uk: Помилка аналізу відповіді реєстрації
vi: Phân tích phản hồi đăng ký thất bại

source: Running
ar: قيد التشغيل
bg: Работи
bn_bd: চলছে
ca: En execució
cs: Běží
da: Kører
de: Läuft
el: Εκτελείται
es: Ejecutando
fa: در حال اجرا
fi: Käynnissä
fil: Tumatakbo
fr: En cours d'exécution
he: פועל
hi: चल रहा है
hu: Fut
it: In esecuzione
ja: 実行中
lt: Veikia
ms: Berjalan
nb_no: Kjører
nl: Actief
pl: Uruchomione
pt: Em execução
ro: Rulează
ru: Запущено
sk: Spustené
sv: Körs
tr: Çalışıyor
uk: Запущено
vi: Đang chạy

source: Save Settings
ar: حفظ الإعدادات
bg: Запазване на настройките
bn_bd: সেটিংস সংরক্ষণ করুন
ca: Desar configuració
cs: Uložit nastavení
da: Gem indstillinger
de: Einstellungen speichern
el: Αποθήκευση Ρυθμίσεων
es: Guardar configuración
fa: ذخیره تنظیمات
fi: Tallenna asetukset
fil: I-save ang mga Setting
fr: Enregistrer les paramètres
he: שמור הגדרות
hi: सेटिंग्स सहेजें
hu: Beállítások mentése
it: Salva impostazioni
ja: 設定を保存
lt: Išsaugoti nustatymus
ms: Simpan Tetapan
nb_no: Lagre innstillinger
nl: Instellingen opslaan
pl: Zapisz ustawienia
pt: Guardar Configurações
ro: Salvează setările
ru: Сохранить настройки
sk: Uložiť nastavenia
sv: Spara inställningar
tr: Ayarları Kaydet
uk: Зберегти налаштування
vi: Lưu cài đặt

source: Service Operation
ar: عملية الخدمة
bg: Операция на услугата
bn_bd: সার্ভিস অপারেশন
ca: Operació de servei
cs: Operace služby
da: Tjenesteoperation
de: Servicebetrieb
el: Λειτουργία Υπηρεσίας
es: Operación del servicio
fa: عملیات سرویس
fi: Palvelun toiminta
fil: Operasyon ng Serbisyo
fr: Opération de service
he: פעולת שירות
hi: सेवा संचालन
hu: Szolgáltatás művelet
it: Operazione servizio
ja: サービス操作
lt: Paslaugos operacija
ms: Operasi Perkhidmatan
nb_no: Tjenesteoperasjon
nl: Servicebewerking
pl: Operacja usługi
pt: Operação de Serviço
ro: Operațiune serviciu
ru: Операция службы
sk: Operácia služby
sv: Tjänståtgärd
tr: Servis İşlemi
uk: Операція служби
vi: Hoạt động dịch vụ

source: Service Status
ar: حالة الخدمة
bg: Статус на услугата
bn_bd: সার্ভিস অবস্থা
ca: Estat del servei
cs: Stav služby
da: Tjenestestatus
el: Κατάσταση Υπηρεσίας
es: Estado del servicio
fa: وضعیت سرویس
fi: Palvelun tila
fil: Kalagayan ng Serbisyo
fr: État du service
he: סטטוס שירות
hi: सेवा स्थिति
hu: Szolgáltatás állapota
it: Stato del servizio
ja: サービス状態
lt: Paslaugos būsena
ms: Status Perkhidmatan
nb_no: Tjenestestatus
pl: Status usługi
pt: Estado do Serviço
ro: Stare serviciu
ru: Статус службы
sk: Stav služby
sv: Tjänststatus
tr: Servis Durumu
uk: Статус служби
vi: Trạng thái dịch vụ

source: Service start execution failed
ar: فشل تنفيذ بدء الخدمة
bg: Изпълнението на стартирането на услугата не бе успешно
bn_bd: সার্ভিস শুরু কার্যকরকরণ ব্যর্থ হয়েছে
ca: Ha fallat l'execució de l'inici del servei
cs: Spuštění služby selhalo
da: Udførelse af tjenestestart mislykkedes
de: Ausführung des Servicestarts fehlgeschlagen
el: Η εκτέλεση έναρξης υπηρεσίας απέτυχε
es: Falló la ejecución de inicio del servicio
fa: اجرای شروع سرویس ناموفق بود
fi: Palvelun käynnistyssuoritus epäonnistui
fil: Nabigo ang pagpapatupad ng pagsisimula ng serbisyo
fr: Échec de l'exécution du démarrage du service
he: ביצוע הפעלת השירות נכשל
hi: सेवा प्रारंभ निष्पादन विफल
hu: Szolgáltatás indítása végrehajtása sikertelen
it: Esecuzione avvio servizio fallita
ja: サービス開始の実行に失敗しました
lt: Paslaugos paleidimo vykdymas nepavyko
ms: Pelaksanaan permulaan perkhidmatan gagal
nb_no: Utførelse av tjenestestart mislyktes
nl: Uitvoering van servicestartcommando mislukt
pl: Wykonanie uruchomienia usługi nie powiodło się
pt: Falha na execução do início do serviço
ro: Executarea pornirii serviciului a eșuat
ru: Ошибка выполнения запуска службы
sk: Vykonanie spustenia služby zlyhalo
sv: Utförandet av tjänststart misslyckades
tr: Servis başlatma yürütmesi başarısız oldu
uk: Помилка виконання запуску служби
vi: Thực thi khởi động dịch vụ thất bại

source: Service start failed
ar: فشل بدء الخدمة
bg: Стартирането на услугата не бе успешно
bn_bd: সার্ভিস শুরু ব্যর্থ হয়েছে
ca: L'inici del servei ha fallat
cs: Spuštění služby selhalo
da: Tjenestestart mislykkedes
de: Servicestart fehlgeschlagen
el: Η έναρξη υπηρεσίας απέτυχε
es: Falló el inicio del servicio
fa: شروع سرویس ناموفق بود
fi: Palvelun käynnistys epäonnistui
fil: Nabigo ang pagsisimula ng serbisyo
fr: Échec du démarrage du service
he: הפעלת השירות נכשלה
hi: सेवा प्रारंभ विफल
hu: Szolgáltatás indítása sikertelen
it: Avvio servizio fallito
ja: サービスの開始に失敗しました
lt: Paslaugos paleidimas nepavyko
ms: Permulaan perkhidmatan gagal
nb_no: Tjenestestart mislyktes
nl: Starten van service mislukt
pl: Uruchomienie usługi nie powiodło się
pt: Falha no início do serviço
ro: Pornirea serviciului a eșuat
ru: Запуск службы не удался
sk: Spustenie služby zlyhalo
sv: Tjänststart misslyckades
tr: Servis başlatma başarısız oldu
uk: Помилка запуску служби
vi: Khởi động dịch vụ thất bại

source: Service start failed:
ar: فشل بدء الخدمة:
bg: Стартирането на услугата не бе успешно:
bn_bd: সার্ভিস শুরু ব্যর্থ হয়েছে:
ca: L'inici del servei ha fallat:
cs: Spuštění služby selhalo:
da: Tjenestestart mislykkedes:
de: Servicestart fehlgeschlagen:
el: Η έναρξη υπηρεσίας απέτυχε:
es: Falló el inicio del servicio:
fa: شروع سرویس ناموفق بود:
fi: Palvelun käynnistys epäonnistui:
fil: Nabigo ang pagsisimula ng serbisyo:
fr: Échec du démarrage du service :
he: הפעלת השירות נכשלה:
hi: सेवा प्रारंभ विफल:
hu: Szolgáltatás indítása sikertelen:
it: Avvio servizio fallito:
ja: サービスの開始に失敗しました：
lt: Paslaugos paleidimas nepavyko:
ms: Permulaan perkhidmatan gagal:
nb_no: Tjenestestart mislyktes:
nl: Starten van service mislukt:
pl: Uruchomienie usługi nie powiodło się:
pt: Falha no início do serviço:
ro: Pornirea serviciului a eșuat:
ru: Запуск службы не удался:
sk: Spustenie služby zlyhalo:
sv: Tjänststart misslyckades:
tr: Servis başlatma başarısız oldu:
uk: Помилка запуску служби:
vi: Khởi động dịch vụ thất bại:
