Repository: im-ping/nping-openwrt
Catalog: applications/luci-app-nping-agent/po/*/nping-agent.po
Languages: ar, bg, bn_bd, ca, cs, da, de, el, es, fa, fi, fil, fr, he, hi, hu, it, ja, lt, ms, nb_no, nl, pl, pt, ro, ru, sk, sv, tr, uk, vi

source: Kernel Version
ar: إصدار النواة
bg: Версия на ядрото
bn_bd: কার্নেল সংস্করণ
ca: Versió del kernel
cs: Verze jádra
da: Kerneversion
el: Έκδοση Πυρήνα
es: Versión del kernel
fa: نسخه هسته
fi: Ytimen versio
fil: Bersyon ng Kernel
fr: Version du noyau
he: גרסת הקרנל
hi: कर्नेल संस्करण
hu: Kernel verzió
it: Versione del kernel
ja: カーネルバージョン
lt: Branduolio versija
ms: Versi Kernel
nb_no: Kjerne versjon
nl: Kernelversie
pl: Wersja jądra
pt: Versão do Kernel
ro: Versiune Kernel
ru: Версия ядра
sk: Verzia jadra
tr: Çekirdek Sürümü
uk: Версія ядра
vi: Phiên bản nhân

source: Missing Agent ID, cannot start service
ar: معرف الوكيل مفقود، لا يمكن بدء الخدمة
bg: Липсващ идентификатор на агента, не може да се стартира услугата
bn_bd: এজেন্ট আইডি অনুপস্থিত, সার্ভিস শুরু করা যাচ্ছে না
ca: Falta l'ID de l'agent, no es pot iniciar el servei
cs: Chybí ID agenta, nelze spustit službu
da: Manglende agent-ID, kan ikke starte tjenesten
de: Fehlende Agent-ID, Service kann nicht gestartet werden
el: Λείπει το ID Αντιπροσώπου, δεν είναι δυνατή η έναρξη της υπηρεσίας
es: Falta el ID del agente, no se puede iniciar el servicio
fa: شناسه نماینده وجود ندارد، نمی‌توان سرویس را شروع کرد
fi: Puuttuva Agent ID, palvelua ei voida käynnistää
fil: Nawawalang Agent ID, hindi masimulan ang serbisyo
fr: ID d'agent manquant, impossible de démarrer le service
he: חסר מזהה סוכן, לא ניתן להפעיל את השירות
hi: एजेंट आईडी अनुपलब्ध, सेवा शुरू नहीं कर सकते
hu: Hiányzó ügynök azonosító, nem lehet elindítani a szolgáltatást
it: ID Agente mancante, impossibile avviare il servizio
ja: エージェントIDがありません。サービスを開始できません
lt: Trūksta agento ID, negalima paleisti paslaugos
ms: ID Agen tiada, tidak dapat memulakan perkhidmatan
nb_no: Mangler Agent-ID, kan ikke starte tjenesten
nl: Agent-ID ontbreekt, kan service niet starten
pl: Brak ID agenta, nie można uruchomić usługi
pt: ID do Agente em falta, não é possível iniciar o serviço
ro: ID-ul agentului lipsește, nu se poate porni serviciul
ru: Отсутствует ID агента, невозможно запустить службу
sk: Chýbajúce ID agenta, nemožno spustiť službu
sv: Agent-ID saknas, kan inte starta tjänsten
tr: Ajan Kimliği eksik, servis başlatılamıyor
uk: Відсутній ID агента, неможливо запустити службу
vi: Thiếu ID đại lý, không thể khởi động dịch vụ

source: NPing Node
ar: عقدة NPing
bg: NPing възел
bn_bd: NPing নোড
ca: Node NPing
de: NPing-Knoten
el: Κόμβος NPing
es: Nodo NPing
fa: گره NPing
fi: NPing-solmu
fr: Nœud NPing
he: צומת NPing
hi: NPing नोड
hu: NPing csomópont
it: Nodo NPing
ja: NPingノード
lt: NPing mazgas
ms: Nod NPing
pl: Węzeł NPing
pt: Nó NPing
ro: Nod NPing
ru: Узел NPing
sv: NPing-nod
tr: NPing Düğümü
uk: Вузол NPing
vi: Nút NPing

source: NPing node program does not exist, please install first
ar: برنامج عقدة NPing غير موجود، يرجى التثبيت أولاً
bg: Програмата NPing node не съществува, моля инсталирайте я първо
bn_bd: NPing নোড প্রোগ্রাম বিদ্যমান নেই, অনুগ্রহ করে প্রথমে ইনস্টল করুন
ca: El programa de node NPing no existeix, si us plau instal·leu-lo primer
cs: Program NPing node neexistuje, nejprve jej nainstalujte
da: NPing-nodeprogram findes ikke, installer venligst først
de: NPing-Knotenprogramm existiert nicht, bitte zuerst installieren
el: Το πρόγραμμα κόμβου NPing δεν υπάρχει, παρακαλώ εγκαταστήστε το πρώτα
es: El programa de nodo NPing no existe, por favor instálelo primero
fa: برنامه گره NPing وجود ندارد، لطفا ابتدا نصب کنید
fi: NPing-solmuohjelmaa ei ole olemassa, asenna ensin
fil: Hindi umiiral ang NPing node program, mangyaring i-install muna
fr: Le programme de nœud NPing n'existe pas, veuillez l'installer d'abord
he: תוכנית צומת NPing אינה קיימת, אנא התקן תחילה
hi: NPing नोड प्रोग्राम मौजूद नहीं है, कृपया पहले स्थापित करें
hu: NPing csomópont program nem létezik, kérjük először telepítse
it: Il programma nodo NPing non esiste, si prega di installarlo prima
ja: NPingノードプログラムが存在しません。先にインストールしてください
lt: NPing mazgo programa neegzistuoja, pirmiausia įdiekite
ms: Program nod NPing tidak wujud, sila pasang dahulu
nb_no: NPing nodeprogram eksisterer ikke, vennligst installer først
nl: NPing-nodeprogramma bestaat niet, installeer het eerst
pl: Program węzła NPing nie istnieje, najpierw zainstaluj
pt: O programa do nó NPing não existe, por favor instale primeiro
ro: Programul de nod NPing nu există, vă rugăm să-l instalați mai întâi
ru: Программа узла NPing не существует, пожалуйста, сначала установите
sk: Program NPing node neexistuje, prosím, najprv ho nainštalujte
sv: NPing-nodprogrammet finns inte, vänligen installera först
tr: NPing düğüm programı mevcut değil, lütfen önce kurun
uk: Програма вузла NPing не існує, спочатку встановіть її
vi: Chương trình nút NPing không tồn tại, vui lòng cài đặt trước

source: NPing node program has been successfully installed
ar: تم تثبيت برنامج عقدة NPing بنجاح
bg: Програмата NPing node е инсталирана успешно
bn_bd: NPing নোড প্রোগ্রাম সফলভাবে ইনস্টল করা হয়েছে
ca: El programa de node NPing s'ha instal·lat correctament
cs: Program NPing node byl úspěšně nainstalován
da: NPing-nodeprogram er blevet installeret med succes
de: NPing-Knotenprogramm wurde erfolgreich installiert
el: Το πρόγραμμα κόμβου NPing έχει εγκατασταθεί με επιτυχία
es: El programa de nodo NPing se ha instalado con éxito
fa: برنامه گره NPing با موفقیت نصب شده است
fi: NPing-solmuohjelma on asennettu onnistuneesti
fil: Matagumpay na na-install ang NPing node program
fr: Le programme de nœud NPing a été installé avec succès
he: תוכנית צומת NPing הותקנה בהצלחה
hi: NPing नोड प्रोग्राम सफलतापूर्वक स्थापित किया गया है
hu: NPing csomópont program sikeresen telepítve
it: Il programma nodo NPing è stato installato con successo
ja: NPingノードプログラムが正常にインストールされました
lt: NPing mazgo programa buvo sėkmingai įdiegta
ms: Program nod NPing telah berjaya dipasang
nb_no: NPing nodeprogram er installert vellykket
nl: NPing-nodeprogramma is succesvol geïnstalleerd
pl: Program węzła NPing został pomyślnie zainstalowany
pt: O programa do nó NPing foi instalado com sucesso
ro: Programul de nod NPing a fost instalat cu succes
ru: Программа узла NPing успешно установлена
sk: Program NPing node bol úspešne nainštalovaný
sv: NPing-nodprogrammet har installerats framgångsrikt
tr: NPing düğüm programı başarıyla kuruldu
uk: Програма вузла NPing успішно встановлена
vi: Chương trình nút NPing đã được cài đặt thành công

source: NPing node program not registered, please complete registration
ar: برنامج عقدة NPing غير مسجل، يرجى إكمال التسجيل
bg: Програмата NPing node не е регистрирана, моля, завършете регистрацията
bn_bd: NPing নোড প্রোগ্রাম নিবন্ধিত নয়, অনুগ্রহ করে নিবন্ধন সম্পূর্ণ করুন
ca: El programa de node NPing no està registrat, si us plau completeu el registre
cs: Program NPing node není registrován, dokončete registraci
da: NPing-nodeprogram er ikke registreret, fuldfør venligst registreringen
de: NPing-Knotenprogramm nicht registriert, bitte Registrierung abschließen
el: Το πρόγραμμα κόμβου NPing δεν έχει καταχωρηθεί, παρακαλώ ολοκληρώστε την εγγραφή
es: Programa de nodo NPing no registrado, por favor complete el registro
fa: برنامه گره NPing ثبت نشده است، لطفا ثبت نام را کامل کنید
fi: NPing-solmuohjelmaa ei ole rekisteröity, suorita rekisteröinti loppuun
fil: Hindi nakarehistro ang NPing node program, mangyaring kumpletuhin ang pagpaparehistro
fr: Programme de nœud NPing non enregistré, veuillez compléter l'enregistrement
he: תוכנית צומת NPing לא רשומה, אנא השלם את הרישום
hi: NPing नोड प्रोग्राम पंजीकृत नहीं है, कृपया पंजीकरण पूरा करें
hu: NPing csomópont program nincs regisztrálva, kérjük fejezze be a regisztrációt
it: Programma nodo NPing non registrato, si prega di completare la registrazione
ja: NPingノードプログラムが登録されていません。登録を完了してください
lt: NPing mazgo programa neregistruota, prašome užbaigti registraciją
ms: Program nod NPing tidak didaftarkan, sila lengkapkan pendaftaran
nb_no: NPing nodeprogram er ikke registrert, vennligst fullfør registreringen
nl: NPing-nodeprogramma niet geregistreerd, voltooi de registratie
pl: Program węzła NPing nie jest zarejestrowany, proszę dokończyć rejestrację
pt: O programa do nó NPing não está registado, por favor complete o registo
ro: Programul de nod NPing nu este înregistrat, vă rugăm să completați înregistrarea
ru: Программа узла NPing не зарегистрирована, пожалуйста, завершите регистрацию
sk: Program NPing node nie je zaregistrovaný, prosím, dokončite registráciu
sv: NPing-nodprogrammet är inte registrerat, vänligen slutför registreringen
tr: NPing düğüm programı kayıtlı değil, lütfen kaydı tamamlayın
uk: Програма вузла NPing не зареєстрована, будь ласка, завершіть реєстрацію
vi: Chương trình nút NPing chưa được đăng ký, vui lòng hoàn tất đăng ký

source: No settings modified
ar: لم يتم تعديل أي إعدادات
bg: Няма променени настройки
bn_bd: কোন সেটিংস পরিবর্তন করা হয়নি
ca: No s'ha modificat cap configuració
cs: Žádná nastavení nebyla změněna
da: Ingen indstillinger ændret
de: Keine Einstellungen geändert
el: Δεν τροποποιήθηκαν ρυθμίσεις
es: No se modificaron configuraciones
fa: هیچ تنظیماتی تغییر نکرده است
fi: Ei muutettuja asetuksia
fil: Walang binagong mga setting
fr: Aucun paramètre modifié
he: לא שונו הגדרות
hi: कोई सेटिंग्स संशोधित नहीं
hu: Nincs módosított beállítás
it: Nessuna impostazione modificata
ja: 設定は変更されていません
lt: Nustatymai nepakeisti
ms: Tiada tetapan diubah
nb_no: Ingen innstillinger endret
nl: Geen instellingen gewijzigd
pl: Nie zmodyfikowano żadnych ustawień
pt: Nenhuma configuração modificada
ro: Nu s-au modificat setările
ru: Настройки не изменены
sk: Žiadne nastavenia neboli upravené
sv: Inga inställningar ändrades
tr: Hiçbir ayar değiştirilmedi
uk: Налаштування не змінено
vi: Không có cài đặt nào được sửa đổi

source: Node Name
ar: اسم العقدة
bg: Име на възела
bn_bd: নোডের নাম
ca: Nom del node
cs: Název uzlu
da: Nodenavn
de: Knotenname
el: Όνομα Κόμβου
es: Nombre del nodo
fa: نام گره
fi: Solmun nimi
fil: Pangalan ng Node
fr: Nom du nœud
he: שם הצומת
hi: नोड नाम
hu: Csomópont neve
it: Nome del nodo
ja: ノード名
lt: Mazgo pavadinimas
ms: Nama Nod
nb_no: Nodenavn
nl: Nodenaam
pl: Nazwa węzła
pt: Nome do Nó
ro: Numele nodului
ru: Имя узла
sk: Názov uzla
sv: Nodnamn
tr: Düğüm Adı
uk: Ім'я вузла
vi: Tên nút

source: Not running
ar: لا يعمل
bg: Не работи
bn_bd: চলছে না
ca: No està en execució
cs: Není spuštěno
da: Kører ikke
de: Nicht ausgeführt
el: Δεν εκτελείται
es: No ejecutándose
fa: در حال اجرا نیست
fi: Ei käynnissä
fil: Hindi tumatakbo
fr: Arrêté
he: לא פועל
hi: चल नहीं रहा है
hu: Nem fut
it: Non in esecuzione
ja: 実行されていません
lt: Neveikia
ms: Tidak berjalan
nb_no: Kjører ikke
nl: Niet actief
pl: Nie uruchomione
pt: Não está em execução
ro: Nu rulează
ru: Не запущено
sk: Nie je spustený
sv: Körs inte
tr: Çalışmıyor
uk: Не запущено
vi: Không chạy

source: Operation
ar: العملية
bg: Операция
bn_bd: অপারেশন
ca: Operació
cs: Operace
da: Handling
de: Betrieb
el: Λειτουργία
es: Operación
fa: عملیات
fi: Toiminto
fil: Operasyon
fr: Opération
he: פעולה
hi: ऑपरेशन
hu: Művelet
it: Operazione
ja: 操作
lt: Operacija
ms: Operasi
nb_no: Operasjon
nl: Bewerking
pl: Operacja
pt: Operação
ro: Operațiune
ru: Операция
sk: Operácia
sv: Åtgärd
tr: İşlem
uk: Операція
vi: Hoạt động

source: Parameter error: Invalid Agent ID
ar: خطأ في المعلمة: معرف الوكيل غير صالح
bg: Грешка в параметъра: Невалиден идентификатор на агента
bn_bd: প্যারামিটার ত্রুটি: অবৈধ এজেন্ট আইডি
ca: Error de paràmetre: ID d'agent no vàlid
cs: Chyba parametru: Neplatné ID agenta
da: Parameterfejl: Ugyldigt agent-ID
de: Parameterfehler: Ungültige Agent-ID
el: Σφάλμα παραμέτρου: Μη έγκυρο ID Αντιπροσώπου
es: Error de parámetro: ID de agente no válido
fa: خطای پارامتر: شناسه نماینده نامعتبر است
fi: Parametrivirhe: Virheellinen Agent ID
fil: Error sa parameter: Hindi wastong Agent ID
fr: Erreur de paramètre : ID d'agent invalide
he: שגיאת פרמטר: מזהה סוכן לא חוקי
hi: पैरामीटर त्रुटि: अमान्य एजेंट आईडी
hu: Paraméter hiba: Érvénytelen ügynök azonosító
it: Errore parametro: ID Agente non valido
ja: パラメータエラー：無効なエージェントID
lt: Parametro klaida: Neteisingas agento ID
ms: Ralat parameter: ID Agen tidak sah
nb_no: Parameterfeil: Ugyldig Agent-ID
nl: Parameterfout: Ongeldige agent-ID
pl: Błąd parametru: Nieprawidłowy ID agenta
pt: Erro de parâmetro: ID do Agente inválido
ro: Eroare de parametru: ID agent invalid
ru: Ошибка параметра: Неверный ID агента
sk: Chyba parametra: Neplatné ID agenta
sv: Parameterfel: Ogiltigt Agent-ID
tr: Parametre hatası: Geçersiz Ajan Kimliği
uk: Помилка параметра: Недійсний ID агента
vi: Lỗi tham số: ID đại lý không hợp lệ

source: Parameter error: Invalid architecture or path
ar: خطأ في المعلمة: بنية أو مسار غير صالح
bg: Грешка в параметъра: Невалидна архитектура или път
bn_bd: প্যারামিটার ত্রুটি: অবৈধ আর্কিটেকচার বা পথ
ca: Error de paràmetre: Arquitectura o ruta no vàlida
cs: Chyba parametru: Neplatná architektura nebo cesta
da: Parameterfejl: Ugyldig arkitektur eller sti
de: Parameterfehler: Ungültige Architektur oder Pfad
el: Σφάλμα παραμέτρου: Μη έγκυρη αρχιτεκτονική ή διαδρομή
es: Error de parámetro: Arquitectura o ruta no válida
fa: خطای پارامتر: معماری یا مسیر نامعتبر است
fi: Parametrivirhe: Virheellinen arkkitehtuuri tai polku
fil: Error sa parameter: Hindi wastong arkitektura o path
fr: Erreur de paramètre : Architecture ou chemin invalide
he: שגיאת פרמטר: ארכיטקטורה או נתיב לא חוקיים
hi: पैरामीटर त्रुटि: अमान्य आर्किटेक्चर या पथ
hu: Paraméter hiba: Érvénytelen architektúra vagy útvonal
it: Errore parametro: Architettura o percorso non validi
ja: パラメータエラー：無効なアーキテクチャまたはパス
lt: Parametro klaida: Neteisinga architektūra arba kelias
ms: Ralat parameter: Seni bina atau laluan tidak sah
nb_no: Parameterfeil: Ugyldig arkitektur eller sti
nl: Parameterfout: Ongeldige architectuur of pad
pl: Błąd parametru: Nieprawidłowa architektura lub ścieżka
pt: Erro de parâmetro: Arquitetura ou caminho inválido
ro: Eroare de parametru: Arhitectură sau cale invalidă
ru: Ошибка параметра: Неверная архитектура или путь
sk: Chyba parametra: Neplatná architektúra alebo cesta
sv: Parameterfel: Ogiltig arkitektur eller sökväg
tr: Parametre hatası: Geçersiz mimari veya yol
uk: Помилка параметра: Недійсна архітектура або шлях
vi: Lỗi tham số: Kiến trúc hoặc đường dẫn không hợp lệ

source: Parameter error: Please check registration key and node name
ar: خطأ في المعلمة: يرجى التحقق من مفتاح التسجيل واسم العقدة
bg: Грешка в параметъра: Моля, проверете регистрационния ключ и името на възела
bn_bd: প্যারামিটার ত্রুটি: অনুগ্রহ করে নিবন্ধন কী এবং নোডের নাম পরীক্ষা করুন
ca: Error de paràmetre: Si us plau, comproveu la clau de registre i el nom del node
cs: Chyba parametru: Zkontrolujte registrační klíč a název uzlu
da: Parameterfejl: Kontroller venligst registreringsnøgle og nodenavn
de: Parameterfehler: Bitte Registrierungsschlüssel und Knotennamen überprüfen
el: Σφάλμα παραμέτρου: Παρακαλώ ελέγξτε το κλειδί εγγραφής και το όνομα κόμβου
es: Error de parámetro: Por favor verifique la clave de registro y el nombre del nodo
fa: خطای پارامتر: لطفا کلید ثبت نام و نام گره را بررسی کنید
fi: Parametrivirhe: Tarkista rekisteröintiavain ja solmun nimi
fil: Error sa parameter: Mangyaring suriin ang registration key at pangalan ng node
fr: Erreur de paramètre : Veuillez vérifier la clé d'enregistrement et le nom du nœud
he: שגיאת פרמטר: אנא בדוק את מפתח הרישום ושם הצומת
hi: पैरामीटर त्रुटि: कृपया पंजीकरण कुंजी और नोड नाम की जांच करें
hu: Paraméter hiba: Kérjük ellenőrizze a regisztrációs kulcsot és a csomópont nevét
it: Errore parametro: Controlla la chiave di registrazione e il nome del nodo
ja: パラメータエラー：登録キーとノード名を確認してください
lt: Parametro klaida: Patikrinkite registracijos raktą ir mazgo pavadinimą
ms: Ralat parameter: Sila semak kunci pendaftaran dan nama nod
nb_no: Parameterfeil: Vennligst sjekk registreringsnøkkel og nodenavn
nl: Parameterfout: Controleer registratiesleutel en nodenaam
pl: Błąd parametru: Sprawdź klucz rejestracyjny i nazwę węzła
pt: Erro de parâmetro: Por favor verifique a chave de registo e o nome do nó
ro: Eroare de parametru: Vă rugăm să verificați cheia de înregistrare și numele nodului
ru: Ошибка параметра: Пожалуйста, проверьте ключ регистрации и имя узла
sk: Chyba parametra: Prosím, skontrolujte registračný kľúč a názov uzla
sv: Parameterfel: Kontrollera registreringsnyckeln och nodnamnet
tr: Parametre hatası: Lütfen kayıt anahtarını ve düğüm adını kontrol edin
uk: Помилка параметра: Перевірте ключ реєстрації та ім'я вузла
vi: Lỗi tham số: Vui lòng kiểm tra khóa đăng ký và tên nút

source: Permission error: Cannot set execution permission
ar: خطأ في الإذن: لا يمكن تعيين إذن التنفيذ
bg: Грешка в правата: Не могат да се зададат права за изпълнение
bn_bd: অনুমতি ত্রুটি: এক্সিকিউশন অনুমতি সেট করা যাচ্ছে না
ca: Error de permisos: No es poden establir permisos d'execució
cs: Chyba oprávnění: Nelze nastavit oprávnění k provádění
da: Rettighedsfejl: Kan ikke indstille udførelsestilladelse
de: Berechtigungsfehler: Ausführungsberechtigung kann nicht gesetzt werden
el: Σφάλμα δικαιωμάτων: Δεν είναι δυνατός ο ορισμός δικαιώματος εκτέλεσης
es: Error de permisos: No se puede establecer el permiso de ejecución
fa: خطای مجوز: نمی‌توان مجوز اجرا را تنظیم کرد
fi: Käyttöoikeusvirhe: Suoritusoikeutta ei voida asettaa
fil: Error sa pahintulot: Hindi malagay ang execution permission
fr: Erreur de permission : Impossible de définir les permissions d'exécution
he: שגיאת הרשאה: לא ניתן להגדיר הרשאת הרצה
hi: अनुमति त्रुटि: निष्पादन अनुमति सेट नहीं कर सकते
hu: Jogosultság hiba: Nem lehet beállítani a végrehajtási jogosultságot
it: Errore di permesso: Impossibile impostare il permesso di esecuzione
ja: 権限エラー：実行権限を設定できません
lt: Leidimų klaida: Negalima nustatyti vykdymo leidimo
ms: Ralat kebenaran: Tidak dapat menetapkan kebenaran pelaksanaan
nb_no: Tilgangsfeil: Kan ikke sette kjøretillatelse
nl: Rechtenfout: Kan uitvoeringsrechten niet instellen
pl: Błąd uprawnień: Nie można ustawić uprawnień wykonywania
pt: Erro de permissão: Não é possível definir a permissão de execução
ro: Eroare de permisiune: Nu se poate seta permisiunea de execuție
ru: Ошибка разрешения: Невозможно установить разрешение на выполнение
sk: Chyba oprávnenia: Nemožno nastaviť oprávnenie na spustenie
sv: Behörighetsfel: Kan inte ställa in körbehörighet
tr: İzin hatası: Yürütme izni ayarlanamıyor
uk: Помилка прав доступу: Неможливо встановити права на виконання
vi: Lỗi quyền: Không thể đặt quyền thực thi

source: Please enter a valid node name
ar: يرجى إدخال اسم عقدة صالح
bg: Моля, въведете валидно име на възел
bn_bd: অনুগ্রহ করে একটি বৈধ নোডের নাম লিখুন
ca: Si us plau, introduïu un nom de node vàlid
cs: Zadejte platný název uzlu
da: Indtast venligst et gyldigt nodenavn
de: Bitte geben Sie einen gültigen Knotennamen ein
el: Παρακαλώ εισάγετε ένα έγκυρο όνομα κόμβου
es: Por favor, ingrese un nombre de nodo válido
fa: لطفا یک نام گره معتبر وارد کنید
fi: Anna kelvollinen solmun nimi
fil: Mangyaring magpasok ng wastong pangalan ng node
fr: Veuillez entrer un nom de nœud valide
he: אנא הזן שם צומת חוקי
hi: कृपया एक वैध नोड नाम दर्ज करें
hu: Kérjük adjon meg egy érvényes csomópont nevet
it: Inserisci un nome nodo valido
ja: 有効なノード名を入力してください
lt: Įveskite teisingą mazgo pavadinimą
ms: Sila masukkan nama nod yang sah
nb_no: Vennligst skriv inn et gyldig nodenavn
nl: Voer een geldige nodenaam in
pl: Wprowadź prawidłową nazwę węzła
pt: Por favor, insira um nome de nó válido
ro: Vă rugăm să introduceți un nume de nod valid
ru: Пожалуйста, введите действительное имя узла
sk: Prosím, zadajte platný názov uzla
sv: Vänligen ange ett giltigt nodnamn
tr: Lütfen geçerli bir düğüm adı girin
uk: Будь ласка, введіть дійсне ім'я вузла
vi: Vui lòng nhập tên nút hợp lệ

source: Please enter a valid registration key
ar: يرجى إدخال مفتاح تسجيل صالح
bg: Моля, въведете валиден регистрационен ключ
bn_bd: অনুগ্রহ করে একটি বৈধ নিবন্ধন কী লিখুন
ca: Si us plau, introduïu una clau de registre vàlida
cs: Zadejte platný registrační klíč
da: Indtast venligst en gyldig registreringsnøgle
de: Bitte geben Sie einen gültigen Registrierungsschlüssel ein
el: Παρακαλώ εισάγετε ένα έγκυρο κλειδί εγγραφής
es: Por favor, ingrese una clave de registro válida
fa: لطفا یک کلید ثبت نام معتبر وارد کنید
fi: Anna kelvollinen rekisteröintiavain
fil: Mangyaring magpasok ng wastong registration key
fr: Veuillez entrer une clé d'enregistrement valide
he: אנא הזן מפתח רישום חוקי
hi: कृपया एक वैध पंजीकरण कुंजी दर्ज करें
hu: Kérjük adjon meg egy érvényes regisztrációs kulcsot
it: Inserisci una chiave di registrazione valida
ja: 有効な登録キーを入力してください
lt: Įveskite teisingą registracijos raktą
ms: Sila masukkan kunci pendaftaran yang sah
nb_no: Vennligst skriv inn en gyldig registreringsnøkkel
nl: Voer een geldige registratiesleutel in
pl: Wprowadź prawidłowy klucz rejestracyjny
pt: Por favor, insira uma chave de registo válida
ro: Vă rugăm să introduceți o cheie de înregistrare validă
ru: Пожалуйста, введите действительный ключ регистрации
sk: Prosím, zadajte platný registračný kľúč
sv: Vänligen ange en giltig registreringsnyckel
tr: Lütfen geçerli bir kayıt anahtarı girin
uk: Будь ласка, введіть дійсний ключ реєстрації
vi: Vui lòng nhập khóa đăng ký hợp lệ

source: Please enter node name
ar: يرجى إدخال اسم العقدة
bg: Моля, въведете име на възел
bn_bd: অনুগ্রহ করে নোডের নাম লিখুন
ca: Si us plau, introduïu el nom del node
cs: Zadejte název uzlu
da: Indtast venligst nodenavn
de: Bitte Knotennamen eingeben
el: Παρακαλώ εισάγετε όνομα κόμβου
es: Por favor, ingrese el nombre del nodo
fa: لطفا نام گره را وارد کنید
fi: Anna solmun nimi
fil: Mangyaring ipasok ang pangalan ng node
fr: Veuillez entrer le nom du nœud
he: אנא הזן שם צומת
hi: कृपया नोड नाम दर्ज करें
hu: Kérjük adja meg a csomópont nevét
it: Inserisci il nome del nodo
ja: ノード名を入力してください
lt: Įveskite mazgo pavadinimą
ms: Sila masukkan nama nod
nb_no: Vennligst skriv inn nodenavn
nl: Voer nodenaam in
pl: Wprowadź nazwę węzła
pt: Por favor, insira o nome do nó
ro: Vă rugăm să introduceți numele nodului
ru: Пожалуйста, введите имя узла
sk: Prosím, zadajte názov uzla
sv: Vänligen ange nodnamn
tr: Lütfen düğüm adını girin
uk: Будь ласка, введіть ім'я вузла
vi: Vui lòng nhập tên nút

source: Please enter registration key
ar: يرجى إدخال مفتاح التسجيل
bg: Моля, въведете регистрационен ключ
bn_bd: অনুগ্রহ করে নিবন্ধন কী লিখুন
ca: Si us plau, introduïu la clau de registre
cs: Zadejte registrační klíč
da: Indtast venligst registreringsnøgle
de: Bitte Registrierungsschlüssel eingeben
el: Παρακαλώ εισάγετε κλειδί εγγραφής
es: Por favor, ingrese la clave de registro
fa: لطفا کلید ثبت نام را وارد کنید
fi: Anna rekisteröintiavain
fil: Mangyaring ipasok ang registration key
fr: Veuillez entrer la clé d'enregistrement
he: אנא הזן מפתח רישום
hi: कृपया पंजीकरण कुंजी दर्ज करें
hu: Kérjük adja meg a regisztrációs kulcsot
it: Inserisci la chiave di registrazione
ja: 登録キーを入力してください
lt: Įveskite registracijos raktą
ms: Sila masukkan kunci pendaftaran
nb_no: Vennligst skriv inn registreringsnøkkel
nl: Voer registratiesleutel in
pl: Wprowadź klucz rejestracyjny
pt: Por favor, insira a chave de registo
ro: Vă rugăm să introduceți cheia de înregistrare
ru: Пожалуйста, введите ключ регистрации
sk: Prosím, zadajte registračný kľúč
sv: Vänligen ange registreringsnyckel
tr: Lütfen kayıt anahtarını girin
uk: Будь ласка, введіть ключ реєстрації
vi: Vui lòng nhập khóa đăng ký
