Repository: im-ping/nping-openwrt
Catalog: applications/luci-app-nping-agent/po/yua/nping-agent.po
Languages: yua

source: Checking service status...
yua: Táan u yilil u talamil le meyaj...

source: Configuration write failed: Cannot create configuration file
yua: Ma' túuch'aj u ts'íibil le nu'ukil: Ma' páajchaj u beeta'al le u ju'unil nu'ukil

source: Configure NPing node service on this device
yua: Nu'ukbesik u meyaj u ch'íich'il NPing ti' le nu'ukulila'

source: Device Architecture
yua: U jejeláasil le nu'ukulilo'

source: Device registered successfully
yua: Nu'ukul ts'o'ok u ts'íibta'al ma'alob

source: Download failed: Cannot retrieve node program
yua: Ma' tu béeychaj u éemsa'al: Ma' páajchaj u ch'a'abal u nu'ukulil le ch'íich'ilo'

source: Download installation failed:
yua: Ma' tu béeychaj u jets'ik le éemsa'alo':

source: Download or installation failed
yua: Ma' tu béeychaj u éemsa'al wa u jets'ik

source: Downloading and Installing...
yua: Táan u éemsa'al yéetel u jets'a'al...

source: Downloading and installing NPing node program, please wait...
yua: Táan u éemsa'al yéetel u jets'a'al u nu'ukulil u ch'íich'il NPing, pachak a páa'tik...

source: Enable
yua: Je'ebsik

source: File does not exist
yua: Le ju'uno' mina'an

source: General Settings
yua: Nu'ukbesajo'ob Generaltak

source: Get failed
yua: Ma' tu béeychaj u ch'a'abal

source: Grant UCI and file access for luci-app-nping-agent
yua: Ts'áa permiso UCI yéetel u okol ti' ju'uno'ob ti'al luci-app-nping-agent

source: Install NPing node program
yua: Jets'ik u nu'ukulil u ch'íich'il NPing

source: Installation Complete
yua: Ts'o'ok u Jets'a'al

source: Installation error: Cannot move file to system directory
yua: Talamil ti' u jets'a'al: Ma' páajchaj u máansa'al le ju'un ti' u kúuchil le sistema

source: Kernel Version
yua: U versiónil le Kernel

source: Missing Agent ID, cannot start service
yua: Mina'an u ID le agente, ma' páajchaj u káajsik le meyajo'

source: NPing Node
yua: U ch'íich'il NPing

source: NPing node program does not exist, please install first
yua: U nu'ukulil u ch'íich'il NPing mina'an, pachak a jets'ik yáax

source: NPing node program has been successfully installed
yua: U nu'ukulil u ch'íich'il NPing ts'o'ok u jets'a'al ma'alob

source: NPing node program not registered, please complete registration
yua: U nu'ukulil u ch'íich'il NPing ma' ts'íibta'ani', pachak a ts'o'oksik le ts'íibtajo'

source: No settings modified
yua: Mix jump'éel nu'ukbesaj k'e'exa'ani'

source: Node Name
yua: U k'aaba' le ch'íich'ilo'

source: Not running
yua: Ma' táan u meyaj

source: Operation
yua: Meyajil

source: Parameter error: Invalid Agent ID
yua: Talamil ti' le parametro: U ID le agente ma' utsil

source: Parameter error: Invalid architecture or path
yua: Talamil ti' le parametro: U jejeláasil le nu'ukulil wa u bejil ma' utsil

source: Parameter error: Please check registration key and node name
yua: Talamil ti' le parametro: Pachak a xak'altik u yilik u llave le ts'íibtajo' yéetel u k'aaba' le ch'íich'ilo'

source: Permission error: Cannot set execution permission
yua: Talamil ti' le permiso: Ma' páajchaj u ts'a'abal permiso ti'al u meyajta'al

source: Please enter a valid node name
yua: Pachak a ts'íibtik jump'éel k'aaba' ch'íich'il utsil

source: Please enter a valid registration key
yua: Pachak a ts'íibtik jump'éel llave ts'íibtaj utsil

source: Please enter node name
yua: Pachak a ts'íibtik u k'aaba' le ch'íich'ilo'

source: Please enter registration key
yua: Pachak a ts'íibtik u llave le ts'íibtajo'

source: Please wait...
yua: Pachak a páa'tik...

source: Preparing to register, please wait...
yua: Táan u nu'ukta'al u ts'íibta'al, pachak a páa'tik...

source: Refresh Now
yua: Túuts'bentik Bejla'e'

source: Register Device
yua: Ts'íibtik le Nu'ukulilo'

source: Registered
yua: Ts'íibta'an

source: Registering NPing node, please wait...
yua: Táan u ts'íibta'al u ch'íich'il NPing, pachak a páa'tik...

source: Registering...
yua: Táan u ts'íibta'al...

source: Registration Key
yua: U Llave le Ts'íibtajo'

source: Registration Status
yua: U Talamil le Ts'íibtajo'

source: Registration failed:
yua: Ma' tu béeychaj u ts'íibta'al:

source: Registration failed: Cannot read response data
yua: Ma' tu béeychaj u ts'íibta'al: Ma' páajchaj u xo'okol u nu'ukulil le núukajo'

source: Registration failed: Server refused request
yua: Ma' tu béeychaj u ts'íibta'al: Le servero' tu p'ataj le k'áato'

source: Registration request execution failed
yua: Ma' tu béeychaj u meyajta'al le k'áat ts'íibtajo'

source: Registration request failed
yua: Ma' tu béeychaj le k'áat ts'íibtajo'

source: Registration response parsing failed
yua: Ma' tu béeychaj u na'ata'al u núukil le ts'íibtajo'

source: Running
yua: Táan u meyaj

source: Save Settings
yua: K'a'mik le Nu'ukbesajo'obo'

source: Service Operation
yua: U Meyajil le Servicio

source: Service Status
yua: U Talamil le Servicio

source: Service start execution failed
yua: Ma' tu béeychaj u káajal u meyajta'al le servicio

source: Service start failed
yua: Ma' tu béeychaj u káajal le servicio

source: Service start failed:
yua: Ma' tu béeychaj u káajal le servicio:

source: Service start failed: Cannot start service
yua: Ma' tu béeychaj u káajal le servicio: Ma' páajchaj u káajsik le servicio

source: Service started
yua: Servicio káaja'an

source: Service status check failed
yua: Ma' tu béeychaj u yila'al u talamil le servicio

source: Service stop execution failed
yua: Ma' tu béeychaj u ch'éenel u meyajta'al le servicio

source: Service stop failed:
yua: Ma' tu béeychaj u ch'éenel le servicio:

source: Service stopped
yua: Servicio ch'éenen

source: Settings saved and applied
yua: Nu'ukbesajo'ob k'a'ma'an yéetel k'ubenta'an

source: Some settings have not been saved or applied, please try again later
yua: Yaanchaj nu'ukbesajo'ob ma' k'a'ma'ani' wa ma' k'ubenta'ani', pachak a yáax tumbenkunsik pachil

source: Start Service
yua: Káajsik Servicio

source: Starting service...
yua: Táan u káajsik le servicio...

source: Status
yua: Talamil

source: Stop Service
yua: Ch'eensik Servicio

source: Stopping service...
yua: Táan u ch'eensik le servicio...

source: The page will automatically refresh in 5 seconds...
yua: Le páginae' yaan u túuts'bensik tu juunal ichil 5 segundos...

source: Unable to determine configuration section name
yua: Ma' páajchaj u jach k'ajóolta'al u k'aaba' u jaatsil le nu'ukilo'

source: Unable to determine device architecture, please install manually
yua: Ma' páajchaj u jach k'ajóolta'al u jejeláasil le nu'ukulilo', pachak a jets'ik yéetel a k'ab

source: Unable to download or install NPing node program
yua: Ma' páajchaj u éemsa'al wa u jets'a'al u nu'ukulil u ch'íich'il NPing

source: Unknown
yua: Ma' k'ajóolta'ani'
